[
  {
    "value": 0,
    "name": "Nothing",
    "description": "Its nothing so there is no description"
  },
  {
    "value": 1,
    "name": "Potion",
    "description": "Restores a small amount of health."
  },
  {
    "value": 2,
    "name": "Mega Potion",
    "description": "Restores a moderate amount of health."
  },
  {
    "value": 3,
    "name": "Max Potion",
    "description": "Fully restores health and maximizes the size of your Health Gauge."
  },
  {
    "value": 4,
    "name": "Ancient Potion",
    "description": "Fully restores health and maximizes the size of your Health and Stamina Gauges."
  },
  {
    "value": 5,
    "name": "Antidote",
    "description": "A cure for poison."
  },
  {
    "value": 6,
    "name": "Herbal Medicine",
    "description": "Removes all traces of poison and restores a slight amount of health."
  },
  {
    "value": 7,
    "name": "Nulberry",
    "description": "A mysterious berry that cures various blights."
  },
  {
    "value": 8,
    "name": "Energy Drink",
    "description": "A Guild-approved beverage that boosts your stamina. Helps shake off sleep, too!"
  },
  {
    "value": 9,
    "name": "Ration",
    "description": "Food that restores a bit of stamina."
  },
  {
    "value": 10,
    "name": "Rare Steak",
    "description": "Provides a moderate boost to your stamina. This one's still red in the middle."
  },
  {
    "value": 11,
    "name": "Well-done Steak",
    "description": "Provides a moderate boost to your stamina and keeps it at max for a longer period. Meat done right!"
  },
  {
    "value": 12,
    "name": "Burnt Meat",
    "description": "Provides a small boost to your stamina. Can be eaten quickly."
  },
  {
    "value": 13,
    "name": "Cool Drink",
    "description": "Provides temporary relief from extreme heat."
  },
  {
    "value": 14,
    "name": "Nutrients",
    "description": "Very slightly increases your maximum health level."
  },
  {
    "value": 15,
    "name": "Mega Nutrients",
    "description": "Slightly increases your maximum health level."
  },
  {
    "value": 16,
    "name": "Immunizer",
    "description": "Boosts your natural ability to heal."
  },
  {
    "value": 17,
    "name": "Astera Jerky",
    "description": "Juicy, dried meat made by Astera's chef. Boosts natural healing and cures bleeding."
  },
  {
    "value": 18,
    "name": "Dash Juice",
    "description": "Dulls one's sense of exhaustion. Reduces stamina depletion for a time."
  },
  {
    "value": 19,
    "name": "Mega Dash Juice",
    "description": "Lets you dash without tiring for longer than regular dash juice does."
  },
  {
    "value": 20,
    "name": "Might Seed",
    "description": "Temporarily strengthens your attacks when ingested by improving energy flow."
  },
  {
    "value": 21,
    "name": "Demondrug",
    "description": "Boosts your attack powerby filling you with - guess what? - demonic strength."
  },
  {
    "value": 22,
    "name": "Mega Demondrug",
    "description": "Boosts your attack power even more than a regular Demondrug."
  },
  {
    "value": 23,
    "name": "Might Pill",
    "description": "Temporarily endows you with the strength of a mighty god. Potent!"
  },
  {
    "value": 24,
    "name": "Adamant Seed",
    "description": "Temporarily raises yourdefense when ingested by hardening tissue."
  },
  {
    "value": 25,
    "name": "Armorskin",
    "description": "Boosts your defense by turning your skin as hard as rock."
  },
  {
    "value": 26,
    "name": "Mega Armorskin",
    "description": "Boosts your defense even more than a regular armorskin."
  },
  {
    "value": 27,
    "name": "Adamant Pill",
    "description": "Temporarily makes your skin as hard as adamant. Potent!"
  },
  {
    "value": 28,
    "name": "Lifepowder",
    "description": "Produces a healing cloud in the area around the user."
  },
  {
    "value": 29,
    "name": "Herbal Powder",
    "description": "A mysterious powder that produces a cloud around the area that restores health and neutralizes poison."
  },
  {
    "value": 30,
    "name": "Demon Powder",
    "description": "A mysterious powder that produces a cloud around the area that temporarily strengthens attacks."
  },
  {
    "value": 31,
    "name": "Hardshell Powder",
    "description": "A mysterious powder that produces a cloud around the area that temporarily strengthens defense."
  },
  {
    "value": 32,
    "name": "Honey",
    "description": "Highly nutritious honey. Combine this with Potions to craft Mega Potions for maximum potency."
  },
  {
    "value": 33,
    "name": "Herb",
    "description": "A primary ingredient in potions."
  },
  {
    "value": 34,
    "name": "Antidote Herb",
    "description": "A primary ingredient in antidotes."
  },
  {
    "value": 35,
    "name": "Fire Herb",
    "description": "A wondrous, flammable plant. Useful for crafting explosives."
  },
  {
    "value": 36,
    "name": "Flowfern",
    "description": "This plant's leaves store a great amount of water. A component for making Water Ammo."
  },
  {
    "value": 37,
    "name": "Snow Herb",
    "description": "A plant that radiates ice-cold air. Use in combinations to create freeze ammo."
  },
  {
    "value": 38,
    "name": "Sleep Herb",
    "description": "A plant containing sleeping agents. Used to craft tranquilizers."
  },
  {
    "value": 39,
    "name": "Ivy",
    "description": "A lightweight and extremely strong plant. Used to make nets for pitfall traps."
  },
  {
    "value": 40,
    "name": "Smokenut",
    "description": "A nut that produces a copious amount of smoke. Combine with other items to create smoke with various properties."
  },
  {
    "value": 41,
    "name": "Dragonfell Berry",
    "description": "A mysterious berry, rumored for eons to be loathed by dragons. Required to craft Dragon Ammo."
  },
  {
    "value": 42,
    "name": "Blue Mushroom",
    "description": "A mushroom infused with power-enhancing effects. Used in restorative items."
  },
  {
    "value": 43,
    "name": "Mandragora",
    "description": "A dangerous fungus said to draw the life out of people. Beware. Required to craft Max Potions."
  },
  {
    "value": 44,
    "name": "Nitroshroom",
    "description": "A hard-to-find mushroom with the power to generate blazing heat. Required to craft Gunpowder."
  },
  {
    "value": 45,
    "name": "Devil's Blight",
    "description": "A very rare fungus that pulses with extreme heat. Add to a barrel bomb for a dramatically stronger blast."
  },
  {
    "value": 46,
    "name": "Parashroom",
    "description": "A mushroom that induces paralysis. Required to craft Tranq Bombs."
  },
  {
    "value": 47,
    "name": "Toadstool",
    "description": "A poisonous fungus. Can be used as a toxin for knives."
  },
  {
    "value": 48,
    "name": "Exciteshroom",
    "description": "This one has a very strange aroma. Is it edible? Only one way to find out! Required to craft Farcasters."
  },
  {
    "value": 49,
    "name": "Bitterbug",
    "description": "A sharp-tasting bug with innate healing abilities. Used as an ingredient in many medicines."
  },
  {
    "value": 50,
    "name": "Flashbug",
    "description": "An insect that emits a powerful flash when it dies. Required to craft Flash Pods."
  },
  {
    "value": 51,
    "name": "Godbug",
    "description": "An insect said to live a millennium. Combine it with other items to add their properties to the powder."
  },
  {
    "value": 52,
    "name": "Thunderbug",
    "description": "An insect that emits electricity when struck. Required to craft Shock Traps and Thunder Ammo."
  },
  {
    "value": 53,
    "name": "Baitbug",
    "description": "An insect used as fishing bait. A fish favorite, it practically races down the nearest gilly gullet."
  },
  {
    "value": 54,
    "name": "Kelbi Horn",
    "description": "While not practical when forging equipment, Kelbi horns are a vital component of many items."
  },
  {
    "value": 55,
    "name": "Dash Extract",
    "description": "A mysterious substance culled from certain monsters that increases endurance."
  },
  {
    "value": 56,
    "name": "Nourishing Extract",
    "description": "Can be obtained from certain large monsters. Has the ability to amplify the effects of certain medicines."
  },
  {
    "value": 57,
    "name": "Screamer Sac",
    "description": "A monster organ that emits an earsplitting sonic blast when ruptured. Used to craft screamer pods."
  },
  {
    "value": 58,
    "name": "Catalyst",
    "description": "Works with other materials to enhance their effects. Cannot be used by itself."
  },
  {
    "value": 59,
    "name": "Tranq Bomb",
    "description": "A hand grenade used to capture monsters ensnared in traps. Can be slammed against the ground."
  },
  {
    "value": 60,
    "name": "Flash Pod",
    "description": "Slinger ammo that flashes brightly on impact. Fire it right under a monster's nose to blind it."
  },
  {
    "value": 61,
    "name": "Screamer Pod",
    "description": "Used as ammo for your slinger. Emits a harsh, high-frequency sound that can disrupt sensitive monsters."
  },
  {
    "value": 62,
    "name": "Smoke Bomb",
    "description": "Creates a large cloud of smoke wherever it lands."
  },
  {
    "value": 63,
    "name": "Poison Smoke Bomb",
    "description": "Releases a toxic cloud of mist when used. Also popular as a household bug bomb."
  },
  {
    "value": 64,
    "name": "Farcaster",
    "description": "Call for a wingdrake to transport you to the nearest camp. Can also be used during battles."
  },
  {
    "value": 65,
    "name": "Raw Meat",
    "description": "Meat carved from a monster. Can be cooked, combined, or used to set a trap."
  },
  {
    "value": 66,
    "name": "Poisoned Meat",
    "description": "Raw meat that poisons whatever eats it. Makes great bait for traps."
  },
  {
    "value": 67,
    "name": "Tinged Meat",
    "description": "Raw meat that paralyzes whatever eats it. Makes great bait for traps."
  },
  {
    "value": 68,
    "name": "Drugged Meat",
    "description": "Raw meat that puts whatever eats it to sleep. Makes great bait for traps."
  },
  {
    "value": 69,
    "name": "Gunpowder",
    "description": "A dangerous substance that explodes when struck or heated."
  },
  {
    "value": 70,
    "name": "Small Barrel",
    "description": "A small, empty barrel."
  },
  {
    "value": 71,
    "name": "Barrel Bomb",
    "description": "A small time bomb."
  },
  {
    "value": 72,
    "name": "Bounce Bomb",
    "description": "Launches into the air when set. This modified bomb requires skill to use."
  },
  {
    "value": 73,
    "name": "Mega Bounce Bomb",
    "description": "An improved version of the bounce bomb. Requires some skill to use."
  },
  {
    "value": 74,
    "name": "Large Barrel",
    "description": "A large, empty barrel. Combine with gunpowder to make it into a bomb."
  },
  {
    "value": 75,
    "name": "Large Barrel Bomb",
    "description": "A powerful bomb triggered by external physical impact."
  },
  {
    "value": 76,
    "name": "Mega Barrel Bomb",
    "description": "An upgraded large barrel bomb. Effective against large monsters."
  },
  {
    "value": 77,
    "name": "Spider Web",
    "description": "A very sticky web. Used to craft pitfall traps."
  },
  {
    "value": 78,
    "name": "Net",
    "description": "A sturdy net that supports a certain amount of weight without breaking. Perfect for pitfall traps."
  },
  {
    "value": 79,
    "name": "Trap Tool",
    "description": "A must-have item for putting together pitfall traps and other kinds of traps."
  },
  {
    "value": 80,
    "name": "Pitfall Trap",
    "description": "A trap for catching certain large monsters. It is tripped by a heavy weight."
  },
  {
    "value": 81,
    "name": "Shock Trap",
    "description": "A trap that immobilizes a target. Use it to capture monsters."
  },
  {
    "value": 82,
    "name": "Rolled-up Dung",
    "description": "A ball of condensed monster dung. Used to make dung pods for your slinger."
  },
  {
    "value": 83,
    "name": "Dung",
    "description": "Exudes a prodigious smell. Used to make ammo for your slinger called dung pods."
  },
  {
    "value": 84,
    "name": "Dung Pod",
    "description": "Slinger ammo that releases a strong odor on impact. Causes certain monsters to flee."
  },
  {
    "value": 85,
    "name": "Arowana Bait",
    "description": "A ball of bait favored by fish of the Arowana family."
  },
  {
    "value": 86,
    "name": "Gunpowderfish Bait",
    "description": "A ball of bait favored by fish of the Gunpowderfish family."
  },
  {
    "value": 87,
    "name": "Goldenfish Bait",
    "description": "A ball of bait favored by fish of the Goldenfish family."
  },
  {
    "value": 88,
    "name": "Boomerang",
    "description": "An unusually-shaped weapon from abroad that returns to its user when thrown."
  },
  {
    "value": 89,
    "name": "Binoculars",
    "description": "Allows you to see farther and observe from a distance."
  },
  {
    "value": 90,
    "name": "Powercharm",
    "description": "An amulet that strengthens attacks. Just carrying this gives you demonic strength."
  },
  {
    "value": 91,
    "name": "Powertalon",
    "description": "A charm that strengthens attacks. Its effects are amplified by the dragon parts it contains."
  },
  {
    "value": 92,
    "name": "Armorcharm",
    "description": "An amulet that increases defense. Just carrying this hardens your skin like stone."
  },
  {
    "value": 93,
    "name": "Armortalon",
    "description": "A charm that increases defense. Its effects are amplified by the dragon parts it contains."
  },
  {
    "value": 94,
    "name": "Needleberry",
    "description": "A nut covered in needle-like spines. Used to make spread ammo."
  },
  {
    "value": 95,
    "name": "Blastnut",
    "description": "A nut used to make sticky ammo."
  },
  {
    "value": 96,
    "name": "Dragonstrike Nut",
    "description": "A nut that explodes on impact. Used to make wyvern ammo."
  },
  {
    "value": 97,
    "name": "Slashberry",
    "description": "Used to make slicing ammo."
  },
  {
    "value": 98,
    "name": "Latchberry",
    "description": "A nut that bears a spiral groove. Used to make pierce ammo."
  },
  {
    "value": 99,
    "name": "Bomberry",
    "description": "A nut that ruptures on impact. Used to make cluster bombs."
  },
  {
    "value": 100,
    "name": "Flamenut",
    "description": "Used to make gunpowder that increases ammo firepower."
  },
  {
    "value": 101,
    "name": "Blazenut",
    "description": "Used to make gunpowder that greatly increases ammo firepower."
  },
  {
    "value": 102,
    "name": "Gunpowder Level 2",
    "description": "Combustible powder. Combine with level 1 ammo to raise its level."
  },
  {
    "value": 103,
    "name": "Gunpowder Level 3",
    "description": "Highly combustible powder. Combine with level 1 ammo to raise its level."
  },
  {
    "value": 104,
    "name": "Whetfish Fin",
    "description": "A fish fin used to sharpen weapons. Restores sharpness greatly, but good for fewer uses than a whetstone."
  },
  {
    "value": 105,
    "name": "Whetfish Fin+",
    "description": "A fish fin used to sharpen weapons. Works better than a whetstone, and can be reused if you're lucky."
  },
  {
    "value": 106,
    "name": "Sushifish Scale",
    "description": "A scale from a Sushifish. Eat to restore a small amount of health. Also works to treat bleeding."
  },
  {
    "value": 107,
    "name": "Great Sushifish Scale",
    "description": "Scale from a Great Sushifish. Eat to get large health boost, a natural healing boost, and treat bleeding."
  },
  {
    "value": 108,
    "name": "Gunpowderfish Scale",
    "description": "The scales of a Gunpowderfish. Combine with a large barrel bomb to dramatically increase its firepower."
  },
  {
    "value": 109,
    "name": "Great Gunpowderfish Scale",
    "description": "The scales of a Great Gunpowderfish. Combine with a large barrel bomb to make a mega barrel bomb."
  },
  {
    "value": 110,
    "name": "Burst Arowana Scale",
    "description": "The scales of a Burst Arowana. Combine with fire herb to make a large amount of level 2 gunpowder."
  },
  {
    "value": 111,
    "name": "Great Burst Arowana Scale",
    "description": "The scales of a Great Burst Arowana. Combine with fire herb to make a vast amount of level 2 gunpowder."
  },
  {
    "value": 112,
    "name": "Bomb Arowana Scale",
    "description": "The scales of a Bomb Arowana. Combine with fire herb to make a large amount of Lv3 gunpowder."
  },
  {
    "value": 113,
    "name": "Great Bomb Arowana Scale",
    "description": "The scales of a Great Bomb Arowana. Combine with fire herb to make a vast amount of Lv3 gunpowder."
  },
  {
    "value": 114,
    "name": "Whetstone",
    "description": "A standard-sized whetstone. Use it to restore a weapon's sharpness."
  },
  {
    "value": 115,
    "name": "Capture Net",
    "description": "A net that can be fired from your slinger. Use it to capture small creatures."
  },
  {
    "value": 116,
    "name": "Fishing Rod",
    "description": "A tool used for fishing."
  },
  {
    "value": 117,
    "name": "BBQ Spit",
    "description": "Just what you need to cook meat. A must-have item for any hungry hunter."
  },
  {
    "value": 118,
    "name": "Ghillie Mantle",
    "description": "Conceal yourself from view temporarily. The effect ends if you perform an attack or take damage."
  },
  {
    "value": 119,
    "name": "Temporal Mantle",
    "description": "Nullify damage from powerful attacks by automatically evading."
  },
  {
    "value": 120,
    "name": "Health Booster",
    "description": "Once spiked into the ground, it emits a healing cloud that gradually restores the health of anyone who stands in it."
  },
  {
    "value": 121,
    "name": "Rocksteady Mantle",
    "description": "Stands firm against certain attacks, and gives you protection against wind pressure, roars, tremors. Also lessens damage."
  },
  {
    "value": 122,
    "name": "Challenger Mantle",
    "description": "Attracts monsters to you, making it easier to lure them to a favorable position."
  },
  {
    "value": 123,
    "name": "Vitality Mantle",
    "description": "Nullifies a set amount of damage. The effect ends if more than that amount is taken."
  },
  {
    "value": 124,
    "name": "Fireproof Mantle",
    "description": "Reduces fire element damage and nullifies fireblight, blastblight, and heat damage."
  },
  {
    "value": 125,
    "name": "Waterproof Mantle",
    "description": "Reduces water element damage, nullifies waterblight and mud. Lets you wade through deep water easier."
  },
  {
    "value": 126,
    "name": "Iceproof Mantle",
    "description": "Reduces ice element damage and nullifies iceblight."
  },
  {
    "value": 127,
    "name": "Thunderproof Mantle",
    "description": "Reduces thunder element damage. Nullifies thunderblight and paralysis."
  },
  {
    "value": 128,
    "name": "Dragonproof Mantle",
    "description": "Reduces dragon element damage. Nullifies dragonblight while raising dragon element attack."
  },
  {
    "value": 129,
    "name": "Cleanser Booster",
    "description": "Once spiked into the ground, it emits a healing cloud that cures any abnormal status of anyone who stands in it."
  },
  {
    "value": 130,
    "name": "Glider Mantle",
    "description": "Extends air time when jumping, lets you ride on strong winds, and makes it easier to mount monsters."
  },
  {
    "value": 131,
    "name": "Evasion Mantle",
    "description": "Extends the invulnerability window of evasive actions. Dodge attacks at the last minute for an attack boost."
  },
  {
    "value": 132,
    "name": "Impact Mantle",
    "description": "Adds a stun value to most attacks, and enhances the effect of attacks which cause stun."
  },
  {
    "value": 133,
    "name": "Apothecary Mantle",
    "description": "Increases the likelihood of weapons with abnormal status attacks to contribute to status buildup."
  },
  {
    "value": 134,
    "name": "Immunity Mantle",
    "description": "Clears all abnormal statuses and grants immunity from them for a limited amount of time."
  },
  {
    "value": 135,
    "name": "Affinity Booster",
    "description": "Once spiked into the ground, it emits a cloud of mist that boosts affinity for you and surrounding teammates."
  },
  {
    "value": 136,
    "name": "Bandit Mantle",
    "description": "Makes attacks against large monsters drop rare and valuable trade-in items."
  },
  {
    "value": 137,
    "name": "Normal Ammo 1",
    "description": "Ammo for novices. Gets the job done, but it doesn't pack much oomph."
  },
  {
    "value": 138,
    "name": "Normal Ammo 2",
    "description": "Non-specialized ammo. More powerful than Normal Ammo 1. Capacity: 99."
  },
  {
    "value": 139,
    "name": "Normal Ammo 3",
    "description": "Ammo made with high-quality gunpowder. Each shot packs considerable punch. Capacity: 99."
  },
  {
    "value": 140,
    "name": "Pierce Ammo 1",
    "description": "Armor-piercing ammo that deals multiple hits to some monsters. Capacity: 60."
  },
  {
    "value": 141,
    "name": "Pierce Ammo 2",
    "description": "High-grade armor-piercing ammo. Deals more hits than Pierce Ammo 1. Capacity: 60."
  },
  {
    "value": 142,
    "name": "Pierce Ammo 3",
    "description": "Max-grade armor-piercing ammo. Deals numerous hits. Capacity: 60."
  },
  {
    "value": 143,
    "name": "Spread Ammo 1",
    "description": "Ammo that covers a wide area. Deals multiple hits at close range. Capacity: 80."
  },
  {
    "value": 144,
    "name": "Spread Ammo 2",
    "description": "High-grade ammo that covers a wide area. Deals more hits than Spread Ammo 1. Capacity: 70."
  },
  {
    "value": 145,
    "name": "Spread Ammo 3",
    "description": "Max-grade ammo that covers a wide area and deals numerous hits. Capacity: 60."
  },
  {
    "value": 146,
    "name": "Sticky Ammo 1",
    "description": "Powerful ammo that lodges in a target and explodes. Also stuns. Capacity: 9."
  },
  {
    "value": 147,
    "name": "Sticky Ammo 2",
    "description": "Very powerful ammo that lodges in a target and explodes. Also stuns. Capacity: 9."
  },
  {
    "value": 148,
    "name": "Sticky Ammo 3",
    "description": "Extremely powerful ammo that lodges in a target and explodes. Also stuns. Capacity: 9."
  },
  {
    "value": 149,
    "name": "Cluster Bomb 1",
    "description": "Ammo that fragments into three shells upon impact. Beware of friendly fire! Capacity: 3."
  },
  {
    "value": 150,
    "name": "Cluster Bomb 2",
    "description": "Ammo that fragments into four shells upon impact. Beware of friendly fire! Capacity: 3."
  },
  {
    "value": 151,
    "name": "Cluster Bomb 3",
    "description": "Ammo that fragments into five shells upon impact. Beware of friendly fire! Capacity: 3."
  },
  {
    "value": 152,
    "name": "Flaming Ammo",
    "description": "Ammo that packs a punch against monsters susceptible to fire. Capacity: 60."
  },
  {
    "value": 153,
    "name": "Water Ammo",
    "description": "Ammo that packs a punch against monsters susceptible to water. Capacity: 60."
  },
  {
    "value": 154,
    "name": "Thunder Ammo",
    "description": "Ammo that packs a punch against monsters susceptible to thunder. Capacity: 60."
  },
  {
    "value": 155,
    "name": "Freeze Ammo",
    "description": "Ammo that packs a punch against monsters susceptible to ice. Capacity: 60."
  },
  {
    "value": 156,
    "name": "Dragon Ammo",
    "description": "Elderseal-imbued ammo that packs a punch against monsters weak to dragon. Capacity: 3."
  },
  {
    "value": 157,
    "name": "Poison Ammo 1",
    "description": "Poisons target, but may require several shots. Capacity: 12."
  },
  {
    "value": 158,
    "name": "Poison Ammo 2",
    "description": "Enhanced ammo that inflicts poison. Some targets require multiple shots. Capacity: 12."
  },
  {
    "value": 159,
    "name": "Paralysis Ammo 1",
    "description": "Ammo that causes paralysis. Some targets require multiple shots. Capacity: 12."
  },
  {
    "value": 160,
    "name": "Paralysis Ammo 2",
    "description": "Enhanced ammo that causes paralysis. Some targets require multiple shots. Capacity: 8."
  },
  {
    "value": 161,
    "name": "Sleep Ammo 1",
    "description": "Ammo that induces sleep. Some targets require multiple shots. Capacity: 12."
  },
  {
    "value": 162,
    "name": "Sleep Ammo 2",
    "description": "Enhanced ammo that induces sleep. Some targets require multiple shots. Capacity: 8."
  },
  {
    "value": 163,
    "name": "Exhaust Ammo 1",
    "description": "Ammo that drains a monster's stamina. Capacity: 12."
  },
  {
    "value": 164,
    "name": "Exhaust Ammo 2",
    "description": "Enhanced ammo that drains a monster's stamina. Capacity: 8."
  },
  {
    "value": 165,
    "name": "Recover Ammo 1",
    "description": "Ammo that restores a small amount of health to an ally upon impact. Capacity: 12."
  },
  {
    "value": 166,
    "name": "Recover Ammo 2",
    "description": "Ammo that restores a moderate amount of health to an ally upon impact. Capacity: 12."
  },
  {
    "value": 167,
    "name": "Wyvern Ammo",
    "description": "Ammo created through years of research into Wyvern's Fire. Capacity: 5."
  },
  {
    "value": 168,
    "name": "Slicing Ammo",
    "description": "Ammo that ejects sharp blades on impact, which can sever tails. Capacity: 30."
  },
  {
    "value": 169,
    "name": "Tranq Ammo",
    "description": "Bowgun ammo used to capture monsters ensnared in traps. Capacity: 8."
  },
  {
    "value": 170,
    "name": "Demon Ammo",
    "description": "Ammo that fills the target with savage amounts of strength. Capacity: 5."
  },
  {
    "value": 171,
    "name": "Armor Ammo - Ammo that makes the target's skin as hard as stone. Capacity: 5(None)Program Data - Close-range Coating",
    "description": "Arrows designed to deal more damage to nearby targets, at the cost of a reduced maximum range."
  },
  {
    "value": 172,
    "name": "PROGRAM DATA"
  },
  {
    "value": 173,
    "name": "CLOSE RANGE COATING"
  },
  {
    "value": 174,
    "name": "Empty Phial",
    "description": "A regular old empty phial. Nothing more, nothing less."
  },
  {
    "value": 175,
    "name": "Power Coating",
    "description": "An arrow coating that increases the attack power of arrows. Capacity: 50."
  },
  {
    "value": 176,
    "name": "Poison Coating",
    "description": "An arrow coating that applies poison effects to arrows. Capacity: 20."
  },
  {
    "value": 177,
    "name": "Paralysis Coating",
    "description": "An arrow coating that applies paralysis effects to arrows. Capacity: 20."
  },
  {
    "value": 178,
    "name": "Sleep Coating",
    "description": "An arrow coating that induces sleep. Capacity: 20."
  },
  {
    "value": 179,
    "name": "Exhaust Coating",
    "description": "An arrow coating that causes arrows to drain monsters' stamina. Capacity: 20."
  },
  {
    "value": 180,
    "name": "Blast Coating",
    "description": "An arrow coating that applies explosive powder to arrows. Capacity: 20."
  },
  {
    "value": 181,
    "name": "First-aid Med",
    "description": "Restores a small amount of health."
  },
  {
    "value": 182,
    "name": "First-aid Med+",
    "description": "Restores a moderate amount of health."
  },
  {
    "value": 183,
    "name": "EZ Ration",
    "description": "Restores a small amount of stamina."
  },
  {
    "value": 184,
    "name": "EZ Lifepowder",
    "description": "Produces a healing cloud around the area that heals anyone that comes in contact with it. "
  },
  {
    "value": 185,
    "name": "EZ Max Potion",
    "description": "Fully restores health and maximizes your Health Gauge. "
  },
  {
    "value": 186,
    "name": "EZ Large Barrel Bomb",
    "description": "A powered-up large barrel bomb. Just as powerful as a mega barrel bomb. "
  },
  {
    "value": 187,
    "name": "EZ Shock Trap",
    "description": "Immobilizes a target for easy capture."
  },
  {
    "value": 188,
    "name": "EZ Pitfall Trap",
    "description": "Activates a pitfall to catch monsters with."
  },
  {
    "value": 189,
    "name": "EZ Herbal Powder",
    "description": "Cures poison and restores a bit of health for everyone nearby."
  },
  {
    "value": 190,
    "name": "EZ Demon Powder",
    "description": "Temporarily strengthens attacks for everyone nearby."
  },
  {
    "value": 191,
    "name": "EZ Hardshell Powder",
    "description": "Temporarily increases defense strength for everyone nearby."
  },
  {
    "value": 192,
    "name": "EZ Dung Pod",
    "description": "Releases a strong odor on impact. Causes certain monsters to flee."
  },
  {
    "value": 193,
    "name": "EZ Flash Pod",
    "description": "Slinger ammo that flashes brightly on impact."
  },
  {
    "value": 194,
    "name": "EZ Screamer Pod",
    "description": "Slinger ammo that emits an earsplitting sonic blast."
  },
  {
    "value": 195,
    "name": "Throwing Knife",
    "description": "A knife that can be shot from your slinger. Can be coated with a range of chemicals."
  },
  {
    "value": 196,
    "name": "Poison Knife",
    "description": "A knife coated with poison that can be shot from your slinger."
  },
  {
    "value": 197,
    "name": "Sleep Knife",
    "description": "A knife coated with a sedative that can be shot from your slinger."
  },
  {
    "value": 198,
    "name": "Paralysis Knife",
    "description": "A knife coated with a paralyzing toxin that can be shot from your slinger."
  },
  {
    "value": 199,
    "name": "Tranq Knife",
    "description": "A knife coated with a tranquilizer that can be shot from your slinger."
  },
  {
    "value": 200,
    "name": "EZ Farcaster",
    "description": "Call for a wingdrake to transport you to the nearest camp."
  },
  {
    "value": 201,
    "name": "EZ Tranq Bomb",
    "description": "A hand grenade used to capture monsters ensnared in traps."
  },
  {
    "value": 202,
    "name": "Ballista Ammo",
    "description": "Ammunition for the large Ballista."
  },
  {
    "value": 203,
    "name": "One-shot Binder",
    "description": "Ballista ammo that restrains targets. Disposable ammo, no cooldown."
  },
  {
    "value": 204,
    "name": "Cannon Ammo",
    "description": "Steel ammo made for hunting giant dragons. A real pain to lug around."
  },
  {
    "value": 205,
    "name": "Iron Ore",
    "description": "Ore that can be smelted into metal and used for many different purposes."
  },
  {
    "value": 206,
    "name": "Machalite Ore",
    "description": "Ore that's more difficult to procure than Iron Ore. Produces fine metal."
  },
  {
    "value": 207,
    "name": "Dragonite Ore",
    "description": "An ore that yields metal superior to that of Machalite. Invaluable for making durable armor."
  },
  {
    "value": 208,
    "name": "Carbalite Ore",
    "description": "Ore obtained from mining outcrops. Still under research, but known to yield highly pure metal."
  },
  {
    "value": 209,
    "name": "Fucium Ore",
    "description": "Ore obtained from the Elder's Recess. A mysterious metal, capable of fusing nearly any two materials together."
  },
  {
    "value": 210,
    "name": "Earth Crystal",
    "description": "Crystallized microbes prized as an abrasive when forging weapons. Mainly found in the Wildspire Waste."
  },
  {
    "value": 211,
    "name": "Coral Crystal",
    "description": "Crystal prized at the Smithy for use in high-grade abrasives. Mainly found in the Coral Highlands."
  },
  {
    "value": 212,
    "name": "Dragonvein Crystal",
    "description": "Mined from high rank areas. Many expect this newly-discovered crystal to usher in a new era of metalwork."
  },
  {
    "value": 213,
    "name": "Lightcrystal",
    "description": "A precious and extremely hard substance with a faint glow. Sometimes used for crafting tools."
  },
  {
    "value": 214,
    "name": "Novacrystal",
    "description": "High quality Lightcrystal. Highly coveted for its rarity, it's used for only the finest of metalworking."
  },
  {
    "value": 215,
    "name": "Firecell Stone",
    "description": "A magma-like deposit that only trained hands can work with. Armor made from it is first-class."
  },
  {
    "value": 216,
    "name": "Aquacore Ore",
    "description": "A valuable mineral used to create charms. Gives off a vibrant glow that mirrors the ocean."
  },
  {
    "value": 217,
    "name": "Spiritcore Ore",
    "description": "A valuable mineral used to create charms. Gives off a warm, sunny glow."
  },
  {
    "value": 218,
    "name": "Dreamcore Ore",
    "description": "A valuable mineral used to create charms. Gives off a blazing glow reminiscent of a bonfire."
  },
  {
    "value": 219,
    "name": "Dragoncore Ore",
    "description": "A valuable mineral used to create charms. Gives off a mysterious glow that grants the holder sagely wisdom."
  },
  {
    "value": 220,
    "name": "Armor Sphere",
    "description": "Reacts uniquely to heat. Fuse this to armor to improve it by a tiny amount."
  },
  {
    "value": 221,
    "name": "Armor Sphere+",
    "description": "Reacts uniquely to heat. Fuse this to armor to improve it by a small amount."
  },
  {
    "value": 222,
    "name": "Advanced Armor Sphere",
    "description": "Reacts uniquely to heat. Fuse this to armor to improve it."
  },
  {
    "value": 223,
    "name": "Hard Armor Sphere",
    "description": "Reacts uniquely to heat. Fuse this to armor to significantly improve it."
  },
  {
    "value": 224,
    "name": "Heavy Armor Sphere",
    "description": "Reacts uniquely to heat. Fuse this to armor to greatly improve it."
  },
  {
    "value": 225,
    "name": "Sturdy Bone",
    "description": "A bone used as crafting material. Can be found in bonepiles in the Coral Highlands and Rotten Vale."
  },
  {
    "value": 226,
    "name": "Quality Bone",
    "description": "A bone used as crafting material. Its ease of use and hardness allow it to be shaped into better gear."
  },
  {
    "value": 227,
    "name": "Ancient Bone",
    "description": "A bone used as crafting material. Can be found in bonepiles in the Ancient Forest. Its size evokes a certain primal quality."
  },
  {
    "value": 228,
    "name": "Boulder Bone",
    "description": "A bone used as crafting material. Can be found in bonepiles in the Wildspire Waste. Its size evokes a certain primal quality."
  },
  {
    "value": 229,
    "name": "Coral Bone",
    "description": "A bone used as crafting material. Can be found in bonepiles in the Coral Highlands. Its size evokes a certain primal quality."
  },
  {
    "value": 230,
    "name": "Warped Bone",
    "description": "A bone used as crafting material. Can be found in bonepiles in the Rotten Vale. Its size evokes a certain primal quality."
  },
  {
    "value": 231,
    "name": "Brutal Bone",
    "description": "A bone used as crafting material. Can be found in bonepiles in the Elder's Recess. Its size evokes a certain primal quality."
  },
  {
    "value": 232,
    "name": "Dragonbone Relic",
    "description": "A high quality material found in bone piles. The only remains left of a species of dragon now lost to time."
  },
  {
    "value": 233,
    "name": "Unknown Skull",
    "description": "A rare material found in bonepiles in the Elder's Recess. It appears to be some kind of animal skull."
  },
  {
    "value": 234,
    "name": "Great Hornfly",
    "description": "Discovered by Botanical Research. An insect with a giant horn, massive shell, and butterfly-like wings."
  },
  {
    "value": 235,
    "name": "Sinister Cloth",
    "description": "Suspect cloth the Tailraider Safari dug up from who-knows-where. Drips with an aura of pure evil."
  },
  {
    "value": 236,
    "name": "Monster Bone S",
    "description": "A material found in bonepiles. Indispensable for both hunting and daily life."
  },
  {
    "value": 237,
    "name": "Monster Bone M",
    "description": "Bone obtained from large monsters. Strong yet flexible, it's as reliable as steel or wood."
  },
  {
    "value": 238,
    "name": "Monster Bone L",
    "description": "Bone obtained from large monsters. Hard to work with due to its size, but vital when crafting larger items."
  },
  {
    "value": 239,
    "name": "Monster Bone+",
    "description": "Bone obtained from large monsters. Hard to obtain, but vital for crafting powerful equipment."
  },
  {
    "value": 240,
    "name": "Monster Keenbone",
    "description": "Bone obtained from high rank large monsters. It has a razor-sharp tip that retains its strength after forging."
  },
  {
    "value": 241,
    "name": "Monster Hardbone",
    "description": "Precious bone obtained from high rank large monsters. Their rarity makes them highly sought after."
  },
  {
    "value": 242,
    "name": "Elder Dragon Bone",
    "description": "A bone from an elder dragon. It exudes the great majesty of the beast that bore it."
  },
  {
    "value": 243,
    "name": "Sharp Claw",
    "description": "Obtained from small fanged wyverns. Unlike wyvern claws, this is shaped to grip objects."
  },
  {
    "value": 244,
    "name": "Piercing Claw",
    "description": "Material from high rank small fanged wyverns. Sharp enough that it might serve as a makeshift knife."
  },
  {
    "value": 245,
    "name": "Monster Fluid",
    "description": "Material obtained from small insects. Mixes with insect gastric fluids to form adhesive."
  },
  {
    "value": 246,
    "name": "Monster Broth",
    "description": "Material from high rank insects. A rich broth made from only the thickest of monster juices."
  },
  {
    "value": 247,
    "name": "Poison Sac",
    "description": "A monster organ that contains a lethal toxin. Handle with extreme care."
  },
  {
    "value": 248,
    "name": "Toxin Sac",
    "description": "A monster organ filled with an extremely potent toxin. Just touching it is dangerous."
  },
  {
    "value": 249,
    "name": "Paralysis Sac",
    "description": "A monster organ that contains paralyzing neurotoxins."
  },
  {
    "value": 250,
    "name": "Omniplegia Sac",
    "description": "A monster organ filled with potent neurotoxins. A single touch can cause paralysis."
  },
  {
    "value": 251,
    "name": "Sleep Sac",
    "description": "A monster organ that contains a knockout powder capable of inducing sleep."
  },
  {
    "value": 252,
    "name": "Coma Sac",
    "description": "A monster organ that contains dangerous powder. One whiff can induce a coma."
  },
  {
    "value": 253,
    "name": "Flame Sac",
    "description": "A monster organ filled with flammable powder. Handle with extreme care."
  },
  {
    "value": 254,
    "name": "Inferno Sac",
    "description": "A monster organ filled with powder that ignites if it so much as touches air. Danger!"
  },
  {
    "value": 255,
    "name": "Aqua Sac",
    "description": "A monster organ designed to hold and preserve water."
  },
  {
    "value": 256,
    "name": "Torrent Sac",
    "description": "A monster organ designed to hold and preserve copious amounts of water."
  },
  {
    "value": 257,
    "name": "Frost Sac",
    "description": "A monster internal organ, filled with extremely low temperature fluid. Handle with care."
  },
  {
    "value": 258,
    "name": "Freezer Sac",
    "description": "A monster organ with tremendous freezing power. Turns its surroundings to ice."
  },
  {
    "value": 259,
    "name": "Electro Sac",
    "description": "A monster organ that can store up electricity, which is released on impact."
  },
  {
    "value": 260,
    "name": "Thunder Sac",
    "description": "A monster organ that can store up large amounts of high voltage electricity."
  },
  {
    "value": 261,
    "name": "Bird Wyvern Gem",
    "description": "A valuable gem that can be harvested from bird wyverns. Said to fetch a high price on the market."
  },
  {
    "value": 262,
    "name": "Wyvern Gem",
    "description": "Throughout a wyvern's life, impurities gather and form this peculiar gem."
  },
  {
    "value": 263,
    "name": "Elder Dragon Blood",
    "description": "Contains an unknown compound. The object of much scholarly research."
  },
  {
    "value": 264,
    "name": "Mosswine Hide",
    "description": "A musty hide covered in moss."
  },
  {
    "value": 265,
    "name": "Warm Pelt",
    "description": "A pelt from a small animal. Used for many things, but mostly just regular clothes."
  },
  {
    "value": 266,
    "name": "High-quality Pelt",
    "description": "Rare pelt from a small animal. Feels wonderful to the touch and valued highly by the Commission."
  },
  {
    "value": 267,
    "name": "Vespoid Shell",
    "description": "Vespoid material. Obtained by carving. Used for many purposes."
  },
  {
    "value": 268,
    "name": "Vespoid Carapace",
    "description": "Rare Vespoid material. Obtained by carving. Used for many purposes."
  },
  {
    "value": 269,
    "name": "Vespoid Wing",
    "description": "Vespoid material. Obtained by carving. Light and sharp, used in many weapons."
  },
  {
    "value": 270,
    "name": "Vespoid Innerwing",
    "description": "Rare Vespoid material. Obtained by carving. Light and sharp, used in many weapons."
  },
  {
    "value": 271,
    "name": "Hornetaur Shell",
    "description": "Hornetaur material. Obtained by carving. Used for many purposes."
  },
  {
    "value": 272,
    "name": "Hornetaur Wing",
    "description": "Hornetaur material. Obtained by carving. Used for many purposes."
  },
  {
    "value": 273,
    "name": "Hornetaur Head",
    "description": "Hornetaur material. Obtained by carving. Unusual, used in select gear."
  },
  {
    "value": 274,
    "name": "Hornetaur Carapace",
    "description": "Rare Hornetaur material. Obtained by carving. Used for many purposes."
  },
  {
    "value": 275,
    "name": "Hornetaur Innerwing",
    "description": "Rare Hornetaur material. Obtained by carving. Light and sharp, used in many weapons."
  },
  {
    "value": 276,
    "name": "Gajau Skin",
    "description": "Gajau material. Obtained by carving. Water- resistant, used to craft gear."
  },
  {
    "value": 277,
    "name": "Gajau Whisker",
    "description": "Gajau material. Obtained by carving. Hardy, used to craft gear."
  },
  {
    "value": 278,
    "name": "Gajau Scale",
    "description": "Rare Gajau material. Obtained by carving. Water- resistant, used to craft gear."
  },
  {
    "value": 279,
    "name": "Grand Gajau Whisker",
    "description": "Rare Gajau material. Obtained by carving. Hardy, used to craft gear."
  },
  {
    "value": 280,
    "name": "Wingdrake Hide",
    "description": "A material carved from wingdrakes. Lightweight and often used when crafting armor."
  },
  {
    "value": 281,
    "name": "Wingdrake Hide+",
    "description": "A rare material carved from wingdrakes. Lightweight and often used when crafting armor."
  },
  {
    "value": 282,
    "name": "Barnos Hide+",
    "description": "Rare Barnos material. Obtained by carving. Supple, used to craft gear."
  },
  {
    "value": 283,
    "name": "Barnos Talon",
    "description": "Rare Barnos material. Obtained by carving. Unusual, used in select gear."
  },
  {
    "value": 284,
    "name": "Kestodon Shell",
    "description": "Kestodon material. Obtained by carving. Sturdy, used to craft gear."
  },
  {
    "value": 285,
    "name": "Kestodon Scalp",
    "description": "Kestodon material. Obtained by carving. Unusual, used in select gear."
  },
  {
    "value": 286,
    "name": "Kestodon Carapace",
    "description": "Superior Kestodon material. Obtained by carving. Sturdy, used to craft gear."
  },
  {
    "value": 287,
    "name": "Gastodon Carapace",
    "description": "Rare Gastodon material. Obtained by carving. Sturdy, used to craft gear."
  },
  {
    "value": 288,
    "name": "Gastodon Horn",
    "description": "Rare Gastodon material. Obtained by carving. Unusual, used in select gear."
  },
  {
    "value": 289,
    "name": "Jagras Scale",
    "description": "Jagras material. Obtained by carving. Used for many purposes."
  },
  {
    "value": 290,
    "name": "Jagras Hide",
    "description": "Jagras material. Obtained by carving. Supple, used to craft gear."
  },
  {
    "value": 291,
    "name": "Jagras Scale+",
    "description": "Rare Jagras material. Obtained by carving. Used for many purposes."
  },
  {
    "value": 292,
    "name": "Jagras Hide+",
    "description": "Rare Jagras material. Obtained by carving. Supple, used to craft gear."
  },
  {
    "value": 293,
    "name": "Shamos Scale",
    "description": "Shamos material. Obtained by carving. Used for many purposes."
  },
  {
    "value": 294,
    "name": "Shamos Hide",
    "description": "Shamos material. Obtained by carving. Supple, used to craft gear."
  },
  {
    "value": 295,
    "name": "Shamos Scale+",
    "description": "Rare Shamos material. Obtained by carving. Used for many purposes."
  },
  {
    "value": 296,
    "name": "Shamos Hide+",
    "description": "Rare Shamos material. Obtained by carving. Supple, used to craft gear."
  },
  {
    "value": 297,
    "name": "Girros Scale",
    "description": "Girros material. Obtained by carving. Used for many purposes."
  },
  {
    "value": 298,
    "name": "Girros Hide",
    "description": "Girros material. Obtained by carving. Supple, used to craft gear."
  },
  {
    "value": 299,
    "name": "Girros Fang",
    "description": "Girros material. Obtained by carving. Grants paralytic properties."
  },
  {
    "value": 300,
    "name": "Girros Scale+",
    "description": "Rare Girros material. Obtained by carving. Used for many purposes."
  },
  {
    "value": 301,
    "name": "Girros Hide+",
    "description": "Rare Girros material. Obtained by carving. Supple, used to craft gear."
  },
  {
    "value": 302,
    "name": "Great Jagras Scale",
    "description": "Great Jagras material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 303,
    "name": "Great Jagras Hide",
    "description": "Great Jagras material. Mostly obtained as a reward. Broadly used for many purposes."
  },
  {
    "value": 304,
    "name": "Great Jagras Mane",
    "description": "Great Jagras material. Obtained by breaking its head. Used for many purposes."
  },
  {
    "value": 305,
    "name": "Great Jagras Claw",
    "description": "Great Jagras material. Obtained by breaking its forelegs. Sharp, used in many weapons."
  },
  {
    "value": 306,
    "name": "Great Jagras Scale+",
    "description": "Rare Great Jagras material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 307,
    "name": "Great Jagras Hide+",
    "description": "Rare Great Jagras material. Mostly obtained as a reward. Supple, used to craft gear."
  },
  {
    "value": 308,
    "name": "Great Jagras Claw+",
    "description": "Rare Great Jagras material. Obtained by breaking its forelegs. Sharp, used in many weapons."
  },
  {
    "value": 309,
    "name": "Kulu-Ya-Ku Scale",
    "description": "Kulu-Ya-Ku material. Mostly obtained as a reward. Broadly used for many purposes."
  },
  {
    "value": 310,
    "name": "Kulu-Ya-Ku Hide",
    "description": "Kulu-Ya-Ku material. Mostly obtained by carving. Supple, often used in gear."
  },
  {
    "value": 311,
    "name": "Kulu-Ya-Ku Plume",
    "description": "Kulu-Ya-Ku material. Obtained by breaking its forelimbs. Used for many purposes."
  },
  {
    "value": 312,
    "name": "Kulu-Ya-Ku Beak",
    "description": "Kulu-Ya-Ku material. Obtained by breaking its head. Hard, used in many weapons."
  },
  {
    "value": 313,
    "name": "Kulu-Ya-Ku Scale+",
    "description": "Rare Kulu-Ya-Ku material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 314,
    "name": "Kulu-Ya-Ku Hide+",
    "description": "Rare Kulu-Ya-Ku material. Mostly obtained as a reward. Supple, often used in gear."
  },
  {
    "value": 315,
    "name": "Kulu-Ya-Ku Plume+",
    "description": "Rare Kulu-Ya-Ku material. Obtained by breaking its forelimbs. Used for many purposes."
  },
  {
    "value": 316,
    "name": "Kulu-Ya-Ku Beak+",
    "description": "Rare Kulu-Ya-Ku material. Obtained by breaking its head. Hard, used in many weapons."
  },
  {
    "value": 317,
    "name": "Pukei-Pukei Scale",
    "description": "Pukei-Pukei material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 318,
    "name": "Pukei-Pukei Shell",
    "description": "Pukei-Pukei material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 319,
    "name": "Pukei-Pukei Quill",
    "description": "Pukei-Pukei material. Obtained by breaking its wings. Used for many purposes."
  },
  {
    "value": 320,
    "name": "Pukei-Pukei Sac",
    "description": "Pukei-Pukei material. Obtained by breaking its head. Grants poisonous properties."
  },
  {
    "value": 321,
    "name": "Pukei-Pukei Tail",
    "description": "Rare Pukei-Pukei material. Obtained by carving its severed tail. Unusual, used to craft gear."
  },
  {
    "value": 322,
    "name": "Pukei-Pukei Scale+",
    "description": "Rare Pukei-Pukei material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 323,
    "name": "Pukei-Pukei Carapace",
    "description": "Rare Pukei-Pukei material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 324,
    "name": "Pukei-Pukei Wing",
    "description": "Rare Pukei-Pukei material. Obtained by breaking its wings. Used for many purposes."
  },
  {
    "value": 325,
    "name": "Pukei-Pukei Sac+",
    "description": "Rare Pukei-Pukei material. Obtained by breaking its head. Grants poisonous properties."
  },
  {
    "value": 326,
    "name": "Barroth Shell",
    "description": "Barroth material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 327,
    "name": "Barroth Ridge",
    "description": "Barroth material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 328,
    "name": "Barroth Claw",
    "description": "Barroth material. Obtained by breaking its forelimbs. Hardy, used in many weapons."
  },
  {
    "value": 329,
    "name": "Barroth Scalp",
    "description": "Barroth material. Obtained by breaking its scalp. Tough, used in many weapons."
  },
  {
    "value": 330,
    "name": "Barroth Tail",
    "description": "Barroth material. Obtained by carving its severed tail. Stiff, used to craft gear."
  },
  {
    "value": 331,
    "name": "Fertile Mud",
    "description": "Barroth material. Obtained by breaking its mud covering. Unusual, used in select gear."
  },
  {
    "value": 332,
    "name": "Barroth Carapace",
    "description": "Rare Barroth material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 333,
    "name": "Barroth Ridge+",
    "description": "Rare Barroth material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 334,
    "name": "Barroth Claw+",
    "description": "Rare Barroth material. Obtained by breaking its forelimbs. Hardy, used in many weapons."
  },
  {
    "value": 335,
    "name": "Jyuratodus Scale",
    "description": "Jyuratodus material. Mostly obtained by carving. Used for many purposes."
  },
  {
    "value": 336,
    "name": "Jyuratodus Shell",
    "description": "Jyuratodus material. Mostly obtained as a reward. Hardy, used to craft gear."
  },
  {
    "value": 337,
    "name": "Jyuratodus Fang",
    "description": "Jyuratodus material. Obtained by breaking its head. Sharp, used in many weapons."
  },
  {
    "value": 338,
    "name": "Jyuratodus Fin",
    "description": "Jyuratodus material. Obtained by breaking its back. Used for many purposes."
  },
  {
    "value": 339,
    "name": "Jyuratodus Scale+",
    "description": "Rare Jyuratodus material. Mostly obtained by carving. Used for many purposes."
  },
  {
    "value": 340,
    "name": "Jyuratodus Carapace",
    "description": "Rare Jyuratodus material. Mostly obtained as a reward. Hardy, used to craft gear."
  },
  {
    "value": 341,
    "name": "Jyuratodus Fang+",
    "description": "Rare Jyuratodus material. Obtained by breaking its head. Sharp, used in many weapons."
  },
  {
    "value": 342,
    "name": "Jyuratodus Fin+",
    "description": "Rare Jyuratodus material. Obtained by breaking its back. Used for many purposes."
  },
  {
    "value": 343,
    "name": "Tobi-Kadachi Scale",
    "description": "Tobi-Kadachi material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 344,
    "name": "Tobi-Kadachi Pelt",
    "description": "Tobi-Kadachi material. Mostly obtained as a reward. Highly thunder-resistant, used to craft gear."
  },
  {
    "value": 345,
    "name": "Tobi-Kadachi Membrane",
    "description": "Tobi-Kadachi material. Mostly obtained by carving. Supple, used to craft gear."
  },
  {
    "value": 346,
    "name": "Tobi-Kadachi Claw",
    "description": "Tobi-Kadachi material. Obtained by breaking its forelimbs. Sharp, used in many weapons."
  },
  {
    "value": 347,
    "name": "Tobi-Kadachi Electrode",
    "description": "Tobi-Kadachi material. Obtained by breaking its head. Grants thunder element properties."
  },
  {
    "value": 348,
    "name": "Tobi-Kadachi Scale+",
    "description": "Rare Tobi-Kadachi material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 349,
    "name": "Tobi-Kadachi Pelt+",
    "description": "Rare Tobi-Kadachi material. Mostly obtained as a reward. Highly thunder-resistant, used to craft gear."
  },
  {
    "value": 350,
    "name": "Tobi-Kadachi Claw+",
    "description": "Rare Tobi-Kadachi material. Obtained by breaking its forelimbs. Sharp, used in many weapons."
  },
  {
    "value": 351,
    "name": "Tobi-Kadachi Electrode+",
    "description": "Rare Tobi-Kadachi material. Obtained by breaking its head. Grants thunder element properties."
  },
  {
    "value": 352,
    "name": "Anjanath Scale",
    "description": "Anjanath material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 353,
    "name": "Anjanath Pelt",
    "description": "Anjanath material. Mostly obtained as a reward. Highly heat-resistant, used to craft gear."
  },
  {
    "value": 354,
    "name": "Anjanath Fang",
    "description": "Anjanath material. Obtained by breaking its head. Sharp, used in many weapons."
  },
  {
    "value": 355,
    "name": "Anjanath Nosebone",
    "description": "Anjanath material. Obtained by breaking its head. Unusual and difficult to handle."
  },
  {
    "value": 356,
    "name": "Anjanath Tail",
    "description": "Anjanath material. Obtained by carving its severed tail. Stiff, used to craft gear."
  },
  {
    "value": 357,
    "name": "Anjanath Plate",
    "description": "Anjanath material. A valuable find, used to fortify gear. Said to be quite hard to come by."
  },
  {
    "value": 358,
    "name": "Anjanath Scale+",
    "description": "Rare Anjanath material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 359,
    "name": "Anjanath Pelt+",
    "description": "Rare Anjanath material. Mostly obtained as a reward. Highly heat-resistant, used to craft gear."
  },
  {
    "value": 360,
    "name": "Anjanath Fang+",
    "description": "Rare Anjanath material. Obtained by breaking its head. Sharp, used in many weapons."
  },
  {
    "value": 361,
    "name": "Anjanath Nosebone+",
    "description": "Rare Anjanath material. Obtained by breaking its head. Unusual, used in select gear."
  },
  {
    "value": 362,
    "name": "Anjanath Gem",
    "description": "A rare gem said to have formed within Anjanath tissue. Used to dramatically improve gear."
  },
  {
    "value": 363,
    "name": "Rathian Scale",
    "description": "Rathian material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 364,
    "name": "Rathian Shell",
    "description": "Rathian material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 365,
    "name": "Rathian Webbing",
    "description": "Rathian material. Obtained by breaking its wings. Supple, used to craft gear."
  },
  {
    "value": 366,
    "name": "Rathian Spike",
    "description": "Rathian material. Obtained by carving its severed tail. Grants poisonous properties."
  },
  {
    "value": 367,
    "name": "Rathian Plate",
    "description": "Rathian material. A valuable find, used to fortify gear. Said to be quite hard to come by."
  },
  {
    "value": 368,
    "name": "Rathian Scale+",
    "description": "Rare Rathian material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 369,
    "name": "Rathian Carapace",
    "description": "Rare Rathian material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 370,
    "name": "Rathian Spike+",
    "description": "Rare Rathian material. Obtained by carving its severed tail. Grants poisonous properties."
  },
  {
    "value": 371,
    "name": "Rathian Ruby",
    "description": "A rare gem said to have formed within Rathian tissue. Used to dramatically improve gear."
  },
  {
    "value": 372,
    "name": "Pink Rathian Scale+",
    "description": "Rare Pink Rathian material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 373,
    "name": "Pink Rathian Carapace",
    "description": "Rare Pink Rathian material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 374,
    "name": "Tzitzi-Ya-Ku Scale",
    "description": "Tzitzi-Ya-Ku material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 375,
    "name": "Tzitzi-Ya-Ku Hide",
    "description": "Tzitzi-Ya-Ku material. Mostly obtained as a reward. Supple, used to craft gear."
  },
  {
    "value": 376,
    "name": "Tzitzi-Ya-Ku Claw",
    "description": "Tzitzi-Ya-Ku material. Mostly obtained by carving. Sharp, used in many weapons."
  },
  {
    "value": 377,
    "name": "Tzitzi-Ya-Ku Photophore",
    "description": "Tzitzi-Ya-Ku material obtained by breaking its pulse organs. Unusual, used for many purposes."
  },
  {
    "value": 378,
    "name": "Tzitzi-Ya-Ku Scale+",
    "description": "Rare Tzitzi-Ya-Ku material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 379,
    "name": "Tzitzi-Ya-Ku Hide+",
    "description": "Rare Tzitzi-Ya-Ku material. Mostly obtained as a reward. Supple, used to craft gear."
  },
  {
    "value": 380,
    "name": "Tzitzi-Ya-Ku Claw+",
    "description": "Rare Tzitzi-Ya-Ku material. Mostly obtained by carving. Sharp, used in many weapons."
  },
  {
    "value": 381,
    "name": "Tzitzi-Ya-Ku Photophore+",
    "description": "Rare Tzitzi-Ya-Ku material obtained by breaking its pulse organs. Unusual, used for many purposes."
  },
  {
    "value": 382,
    "name": "Paolumu Pelt",
    "description": "Paolumu material. Mostly obtained as a reward. Broadly used for many purposes."
  },
  {
    "value": 383,
    "name": "Paolumu Scale",
    "description": "Paolumu material. Mostly obtained by carving. Solid, used to craft gear."
  },
  {
    "value": 384,
    "name": "Paolumu Shell",
    "description": "Paolumu material. Obtained by breaking its tail. Used for many purposes."
  },
  {
    "value": 385,
    "name": "Paolumu Webbing",
    "description": "Paolumu material. Obtained by breaking its wings. Lightweight, used to craft gear."
  },
  {
    "value": 386,
    "name": "Paolumu Pelt+",
    "description": "Rare Paolumu material. Mostly obtained as a reward. Broadly used for many purposes."
  },
  {
    "value": 387,
    "name": "Paolumu Scale+",
    "description": "Rare Paolumu material. Mostly obtained by carving. Solid, used to craft gear."
  },
  {
    "value": 388,
    "name": "Paolumu Carapace+",
    "description": "Rare Paolumu material. Obtained by breaking its tail. Used for many purposes."
  },
  {
    "value": 389,
    "name": "Paolumu Wing",
    "description": "Rare Paolumu material. Obtained by breaking its wings. Lightweight, used to craft gear."
  },
  {
    "value": 390,
    "name": "Great Girros Scale",
    "description": "Great Girros material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 391,
    "name": "Great Girros Hide",
    "description": "Great Girros material. Mostly obtained as a reward. Supple, used to craft gear."
  },
  {
    "value": 392,
    "name": "Great Girros Hood",
    "description": "Great Girros material. Obtained by breaking its head. Unusual and difficult to handle."
  },
  {
    "value": 393,
    "name": "Great Girros Fang",
    "description": "Great Girros material. Obtained by breaking its head. Grants paralytic properties."
  },
  {
    "value": 394,
    "name": "Great Girros Tail",
    "description": "Great Girros material. Obtained by carving its severed tail. Stiff, used to craft gear."
  },
  {
    "value": 395,
    "name": "Great Girros Scale+",
    "description": "Rare Great Girros material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 396,
    "name": "Great Girros Hide+",
    "description": "Rare Great Girros material. Mostly obtained as a reward. Supple, used to craft gear."
  },
  {
    "value": 397,
    "name": "Great Girros Hood+",
    "description": "Rare Great Girros material. Obtained by breaking its head. Unusual, used in select gear."
  },
  {
    "value": 398,
    "name": "Great Girros Fang+",
    "description": "Rare Great Girros material. Obtained by breaking its head. Grants paralytic properties."
  },
  {
    "value": 399,
    "name": "Radobaan Scale",
    "description": "Radobaan material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 400,
    "name": "Radobaan Shell",
    "description": "Radobaan material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 401,
    "name": "Radobaan Oilshell",
    "description": "Radobaan material. Obtained by carving its severed tail. Impact- resistant, used to craft gear."
  },
  {
    "value": 402,
    "name": "Wyvern Bonemass",
    "description": "Radobaan material. Obtained by collecting rare drops. Highly dense, used for many purposes."
  },
  {
    "value": 403,
    "name": "Radobaan Jaw",
    "description": "Radobaan material. Obtained by breaking its head. Unusual, used in select gear."
  },
  {
    "value": 404,
    "name": "Radobaan Marrow",
    "description": "Radobaan material. A valuable find, used to fortify gear. Said to be quite hard to come by."
  },
  {
    "value": 405,
    "name": "Radobaan Scale+",
    "description": "Rare Radobaan material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 406,
    "name": "Radobaan Carapace",
    "description": "Rare Radobaan material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 407,
    "name": "Radobaan Medulla",
    "description": "Rare Radobaan material. A valuable find, used to fortify gear. Said to be quite hard to come by."
  },
  {
    "value": 408,
    "name": "Legiana Scale",
    "description": "Legiana material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 409,
    "name": "Legiana Hide",
    "description": "Legiana material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 410,
    "name": "Legiana Claw",
    "description": "Legiana material. Mostly obtained by carving. Grants ice element properties."
  },
  {
    "value": 411,
    "name": "Legiana Webbing",
    "description": "Legiana material. Obtained by breaking its wings. Supple, used to craft gear."
  },
  {
    "value": 412,
    "name": "Legiana Tail Webbing",
    "description": "Legiana material. Obtained by breaking its tail. Supple, used to craft gear."
  },
  {
    "value": 413,
    "name": "Legiana Plate",
    "description": "Legiana material. A valuable find, used to fortify gear. Said to be quite hard to come by."
  },
  {
    "value": 414,
    "name": "Legiana Scale+",
    "description": "Rare Legiana material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 415,
    "name": "Legiana Hide+",
    "description": "Rare Legiana material. Mostly obtained as a reward. Lightweight, used to craft gear."
  },
  {
    "value": 416,
    "name": "Legiana Claw+",
    "description": "Rare Legiana material. Mostly obtained by carving. Grants ice element properties."
  },
  {
    "value": 417,
    "name": "Legiana Wing",
    "description": "Rare Legiana material. Obtained by breaking its wings. Supple, used to craft gear."
  },
  {
    "value": 418,
    "name": "Legiana Gem",
    "description": "A rare gem said to have formed within Legiana tissue. Used to dramatically improve gear."
  },
  {
    "value": 419,
    "name": "Odogaron Scale",
    "description": "Odogaron material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 420,
    "name": "Odogaron Sinew",
    "description": "Odogaron material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 421,
    "name": "Odogaron Claw",
    "description": "Odogaron material. Obtained by breaking its forelegs. Sharp, used in many weapons."
  },
  {
    "value": 422,
    "name": "Odogaron Fang",
    "description": "Odogaron material. Obtained by breaking its head. Sharp, used in many weapons."
  },
  {
    "value": 423,
    "name": "Odogaron Tail",
    "description": "Odogaron material. Obtained by carving its severed tail. Stiff, used to craft gear."
  },
  {
    "value": 424,
    "name": "Odogaron Plate",
    "description": "Odogaron material. A valuable find, used to fortify gear. Said to be quite hard to come by."
  },
  {
    "value": 425,
    "name": "Odogaron Scale+",
    "description": "Rare Odogaron material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 426,
    "name": "Odogaron Sinew+",
    "description": "Rare Odogaron material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 427,
    "name": "Odogaron Claw+",
    "description": "Rare Odogaron material. Obtained by breaking its forelegs. Sharp, used in many weapons."
  },
  {
    "value": 428,
    "name": "Odogaron Fang+",
    "description": "Rare Odogaron material. Obtained by breaking its head. Sharp, used in many weapons."
  },
  {
    "value": 429,
    "name": "Odogaron Gem",
    "description": "A rare gem said to have formed within Odogaron tissue. Used to dramatically improve gear."
  },
  {
    "value": 430,
    "name": "Rathalos Scale",
    "description": "Rathalos material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 431,
    "name": "Rathalos Shell",
    "description": "Rathalos material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 432,
    "name": "Rathalos Webbing",
    "description": "Rathalos material. Obtained by breaking its wings. Supple, used to craft gear."
  },
  {
    "value": 433,
    "name": "Rathalos Tail",
    "description": "Rathalos material. Obtained by carving its severed tail. Compatible with fire element."
  },
  {
    "value": 434,
    "name": "Rath Wingtalon",
    "description": "Material from Rathian and Rathalos. Obtained by breaking its wings. Sharp, used in many weapons."
  },
  {
    "value": 435,
    "name": "Rathalos Marrow",
    "description": "Rathalos material. Mostly obtained by carving. Grants fire element properties."
  },
  {
    "value": 436,
    "name": "Rathalos Plate",
    "description": "Rathalos material. A valuable find, used to fortify gear. Said to be quite hard to come by."
  },
  {
    "value": 437,
    "name": "Rathalos Scale+",
    "description": "Rare Rathalos material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 438,
    "name": "Rathalos Carapace",
    "description": "Rare Rathalos material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 439,
    "name": "Rathalos Wing",
    "description": "Rare Rathalos material. Obtained by breaking its wings. Supple, used to craft gear."
  },
  {
    "value": 440,
    "name": "Rathalos Medulla",
    "description": "Rare Rathalos material. Obtained by carving. Grants fire element properties."
  },
  {
    "value": 441,
    "name": "Rathalos Ruby",
    "description": "A rare gem said to have formed within Rathalos tissue. Almost too nice to use."
  },
  {
    "value": 442,
    "name": "Azure Rathalos Scale+",
    "description": "Rare Azure Rathalos material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 443,
    "name": "Azure Rathalos Carapace",
    "description": "Rare Azure Rathalos material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 444,
    "name": "Azure Rathalos Tail",
    "description": "Rare Azure Rathalos material. Obtained by carving its severed tail. Compatible with fire element."
  },
  {
    "value": 445,
    "name": "Azure Rathalos Wing",
    "description": "Rare Azure Rathalos material. Obtained by breaking its wings. Supple, used to craft gear."
  },
  {
    "value": 446,
    "name": "Diablos Shell",
    "description": "Diablos material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 447,
    "name": "Diablos Ridge",
    "description": "Diablos material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 448,
    "name": "Diablos Tailcase",
    "description": "Diablos material. Obtained by carving its severed tail. Sturdy, but difficult to handle."
  },
  {
    "value": 449,
    "name": "Diablos Fang",
    "description": "Diablos material. Mostly obtained by carving. Sharp, used in many weapons."
  },
  {
    "value": 450,
    "name": "Twisted Horn",
    "description": "Diablos material. Obtained by breaking its horns. Stout, used in many weapons."
  },
  {
    "value": 451,
    "name": "Diablos Marrow",
    "description": "Diablos material. A valuable find, used to fortify gear. Said to be quite hard to come by."
  },
  {
    "value": 452,
    "name": "Diablos Carapace",
    "description": "Rare Diablos material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 453,
    "name": "Diablos Ridge+",
    "description": "Rare Diablos material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 454,
    "name": "Majestic Horn",
    "description": "Rare Diablos material. Obtained by breaking its horns. Stout, used in many weapons."
  },
  {
    "value": 455,
    "name": "Blos Medulla",
    "description": "Rare Diablos material. A valuable find, used to fortify gear. Said to be quite hard to come by."
  },
  {
    "value": 456,
    "name": "Black Diablos Carapace",
    "description": "Rare Black Diablos material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 457,
    "name": "Black Diablos Ridge+",
    "description": "Rare Black Diablos material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 458,
    "name": "Black Spiral Horn+",
    "description": "Rare Black Diablos material. Obtained by breaking its horns. Stout, used in many weapons."
  },
  {
    "value": 459,
    "name": "Kirin Hide",
    "description": "Kirin material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 460,
    "name": "Kirin Tail",
    "description": "Kirin material. Mostly obtained as a reward. Compatible with thunder element."
  },
  {
    "value": 461,
    "name": "Kirin Mane",
    "description": "Kirin material. Mostly obtained by carving. Highly thunder-resistant, used to craft gear."
  },
  {
    "value": 462,
    "name": "Kirin Thunderhorn",
    "description": "Kirin material. Obtain by breaking its horn. Grants thunder element properties."
  },
  {
    "value": 463,
    "name": "Kirin Hide+",
    "description": "Rare Kirin material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 464,
    "name": "Kirin Thundertail",
    "description": "Rare Kirin material. Mostly obtained as a reward. Compatible with thunder element."
  },
  {
    "value": 465,
    "name": "Kirin Azure Horn",
    "description": "Rare Kirin material. Obtain by breaking its horn. Grants thunder element properties."
  },
  {
    "value": 466,
    "name": "Zorah Magdaros Inner Scale",
    "description": "Rare Zorah Magdaros material. Obtained through quest rewards. Broadly used for many purposes."
  },
  {
    "value": 467,
    "name": "Zorah Magdaros Heat Scale",
    "description": "Zorah Magdaros material. Mostly obtained as a reward. Broadly used for many purposes."
  },
  {
    "value": 468,
    "name": "Zorah Magdaros Carapace",
    "description": "Zorah Magdaros material. Obtained as a rare drop or by mining. Solid, used to craft gear."
  },
  {
    "value": 469,
    "name": "Zorah Magdaros Ridge",
    "description": "Rare Zorah Magdaros material. Mostly obtained as a reward. Stout, used in many weapons."
  },
  {
    "value": 470,
    "name": "Zorah Magdaros Pleura",
    "description": "Rare Zorah Magdaros material. Obtained by breaking its chest. Heavy, used to craft armor."
  },
  {
    "value": 471,
    "name": "Zorah Magdaros Brace",
    "description": "Rare Zorah Magdaros material. Obtained by breaking pieces off of its chest. Solid, used to craft gear."
  },
  {
    "value": 472,
    "name": "Zorah Magdaros Magma",
    "description": "Rare Zorah Magdaros material. Obtained by breaking its head. Unusual and difficult to handle."
  },
  {
    "value": 473,
    "name": "Zorah Magdaros Gem",
    "description": "A rare gem said to have formed within Zorah Magdaros tissue. Holds untold potential."
  },
  {
    "value": 474,
    "name": "Dodogama Scale+",
    "description": "Rare Dodogama material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 475,
    "name": "Dodogama Hide+",
    "description": "Rare Dodogama material. Mostly obtained as a reward. Supple, used to craft gear."
  },
  {
    "value": 476,
    "name": "Dodogama Jaw",
    "description": "Rare Dodogama material. Obtained by breaking its head. Unusual and difficult to handle."
  },
  {
    "value": 477,
    "name": "Dodogama Talon",
    "description": "Rare Dodogama material. Obtained by breaking its forelegs. Heavy, used to craft armor."
  },
  {
    "value": 478,
    "name": "Dodogama Tail",
    "description": "Rare Dodogama material. Obtained by carving its severed tail. Tough, used in many weapons."
  },
  {
    "value": 479,
    "name": "Lavasioth Scale+",
    "description": "Rare Lavasioth material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 480,
    "name": "Lavasioth Carapace",
    "description": "Rare Lavasioth material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 481,
    "name": "Lavasioth Fang+",
    "description": "Rare Lavasioth material. Obtained by breaking its head. Sharp, used in many weapons."
  },
  {
    "value": 482,
    "name": "Lavasioth Fin+",
    "description": "Rare Lavasioth material. Obtained by breaking its dorsal fin. Used for many purposes."
  },
  {
    "value": 483,
    "name": "Uragaan Scale+",
    "description": "Rare Uragaan material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 484,
    "name": "Uragaan Carapace",
    "description": "Rare Uragaan material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 485,
    "name": "Uragaan Jaw",
    "description": "Rare Uragaan material. Obtained from breaking its jaw. Unusual, used in select gear."
  },
  {
    "value": 486,
    "name": "Uragaan Scute",
    "description": "Rare Uragaan material. Obtained by carving its severed tail. Highly heat- resistant, used to craft gear."
  },
  {
    "value": 487,
    "name": "Uragaan Marrow",
    "description": "Rare Uragaan material. A valuable find, used to fortify gear. Said to be quite hard to come by."
  },
  {
    "value": 488,
    "name": "Uragaan Ruby",
    "description": "A rare gem said to have formed within Uragaan tissue. Used to dramatically improve gear."
  },
  {
    "value": 489,
    "name": "Lava Nugget",
    "description": "A rare conglomerate or ore found growing on an Uragaan. Comprised of various ores, melted together."
  },
  {
    "value": 490,
    "name": "Bazelgeuse Scale+",
    "description": "Rare Bazelgeuse material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 491,
    "name": "Bazelgeuse Carapace",
    "description": "Rare Bazelgeuse material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 492,
    "name": "Bazelgeuse Tail",
    "description": "Rare Bazelgeuse material. Obtained by carving its severed tail. Stiff, used to craft gear."
  },
  {
    "value": 493,
    "name": "Bazelgeuse Fuse",
    "description": "Rare Bazelgeuse material. Obtained by breaking its head. Grants blast element properties."
  },
  {
    "value": 494,
    "name": "Bazelgeuse Talon",
    "description": "Rare Bazelgeuse material. Mostly obtained by carving. Compatible with blast element."
  },
  {
    "value": 495,
    "name": "Bazelgeuse Wing",
    "description": "Rare Bazelgeuse material. Obtained by breaking its wings. Hard, used in many weapons."
  },
  {
    "value": 496,
    "name": "Bazelgeuse Gem",
    "description": "A rare gem said to have formed within Bazelgeuse tissue. Used to dramatically improve gear."
  },
  {
    "value": 497,
    "name": "Immortal Dragonscale",
    "description": "Rare Nergigante material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 498,
    "name": "Nergigante Carapace",
    "description": "Rare Nergigante material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 499,
    "name": "Nergigante Barbs",
    "description": "Rare Nergigante material. Obtained by carving. Sharp, used in many weapons."
  },
  {
    "value": 500,
    "name": "Nergigante Tail",
    "description": "Rare Nergigante material. Obtained by carving its severed tail. Stiff, used to craft gear."
  },
  {
    "value": 501,
    "name": "Nergigante Horn+",
    "description": "Rare Nergigante material. Obtained by breaking its horns. Stout, used in many weapons."
  },
  {
    "value": 502,
    "name": "Nergigante Talon",
    "description": "Rare Nergigante material. Mostly obtained by carving. Sharp, used in many weapons."
  },
  {
    "value": 503,
    "name": "Nergigante Regrowth Plate",
    "description": "Rare Nergigante material. Obtained by collecting rare drops. Unusual, used to craft gear."
  },
  {
    "value": 504,
    "name": "Nergigante Gem",
    "description": "A rare gem said to have formed within Nergigante tissue. Holds untold potential."
  },
  {
    "value": 505,
    "name": "Deceased Scale",
    "description": "Rare Vaal Hazak material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 506,
    "name": "Vaal Hazak Carapace",
    "description": "Rare Vaal Hazak material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 507,
    "name": "Vaal Hazak Membrane",
    "description": "Rare Vaal Hazak material. Obtained by collecting rare drops. Grants dragon element properties."
  },
  {
    "value": 508,
    "name": "Vaal Hazak Tail",
    "description": "Rare Vaal Hazak material. Obtained by carving its severed tail. Stiff, used to craft gear."
  },
  {
    "value": 509,
    "name": "Vaal Hazak Fang+",
    "description": "Rare Vaal Hazak material. Obtained by breaking its head. Sharp, used in many weapons."
  },
  {
    "value": 510,
    "name": "Vaal Hazak Talon",
    "description": "Rare Vaal Hazak material. Obtained by breaking its forelegs. Sharp, used in many weapons."
  },
  {
    "value": 511,
    "name": "Vaal Hazak Wing",
    "description": "Rare Vaal Hazak material. Obtained by breaking its torso. Light yet firm, used to craft gear."
  },
  {
    "value": 512,
    "name": "Vaal Hazak Miasmacryst",
    "description": "Rare Vaal Hazak material. Obtained by collecting rare drops. Unusual, used in select gear."
  },
  {
    "value": 513,
    "name": "Vaal Hazak Gem",
    "description": "A rare gem said to have formed within Vaal Hazak tissue. Holds untold potential."
  },
  {
    "value": 514,
    "name": "Teostra Carapace",
    "description": "Rare Teostra material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 515,
    "name": "Teostra Mane",
    "description": "Rare Teostra material. Obtained by breaking its head. Highly fire-resistant, used to craft gear."
  },
  {
    "value": 516,
    "name": "Teostra Tail",
    "description": "Rare Teostra material. Obtained by carving its severed tail. Stiff, used to craft gear."
  },
  {
    "value": 517,
    "name": "Teostra Horn+",
    "description": "Rare Teostra material. Obtained by breaking its head. Stout, used in many weapons."
  },
  {
    "value": 518,
    "name": "Fire Dragon Scale+",
    "description": "Rare Teostra material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 519,
    "name": "Teostra Claw+",
    "description": "Rare Teostra material. Mostly obtained by carving. Sharp, used in many weapons."
  },
  {
    "value": 520,
    "name": "Teostra Webbing",
    "description": "Rare Teostra material. Obtained by breaking its wings. Supple, used to craft gear."
  },
  {
    "value": 521,
    "name": "Teostra Powder",
    "description": "Rare Teostra material. Obtained by collecting rare drops. Unusual, used in select gear."
  },
  {
    "value": 522,
    "name": "Teostra Gem",
    "description": "A rare gem said to have formed within Teostra tissue. Within it lies unimaginable power."
  },
  {
    "value": 523,
    "name": "Daora Carapace",
    "description": "Rare Kushala Daora material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 524,
    "name": "Daora Dragon Scale+",
    "description": "Rare Kushala Daora material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 525,
    "name": "Daora Webbing",
    "description": "Rare Kushala Daora material. Obtained by breaking its wings. Lightweight, used to craft gear."
  },
  {
    "value": 526,
    "name": "Daora Horn+",
    "description": "Rare Kushala Daora material. Obtained by breaking its head. Stout, used in many weapons."
  },
  {
    "value": 527,
    "name": "Daora Tail",
    "description": "Rare Kushala Daora material. Obtained by carving its severed tail. Stiff, used to craft gear."
  },
  {
    "value": 528,
    "name": "Daora Claw+",
    "description": "Rare Kushala Daora material. Mostly obtained by carving. Imbued with potent ice element."
  },
  {
    "value": 529,
    "name": "Daora Gem",
    "description": "A rare gem said to have formed within Kushala Daora tissue. Holds untold potential."
  },
  {
    "value": 530,
    "name": "Xeno'jiiva Soulscale",
    "description": "Rare Xeno'jiiva material. The burnt scale still radiates vestiges of the hereafter."
  },
  {
    "value": 531,
    "name": "Xeno'jiiva Shell",
    "description": "A rare piece of Xeno'jiiva shell, tempered to act as a vessel for the flames of the underworld."
  },
  {
    "value": 532,
    "name": "Xeno'jiiva Veil",
    "description": "A rare Xeno'jiiva organ that stores energy that can be released in a violent torrent."
  },
  {
    "value": 533,
    "name": "Xeno'jiiva Tail",
    "description": "A rare, strong Xeno'jiiva tail that can brush aside all enemies in a single lash."
  },
  {
    "value": 534,
    "name": "Xeno'jiiva Horn",
    "description": "A rare Xeno'jiiva horn. During growth, it's theorized that it helps control the beast's power."
  },
  {
    "value": 535,
    "name": "Xeno'jiiva Claw",
    "description": "A rare Xeno'jiiva claw, said to cleave soul from flesh."
  },
  {
    "value": 536,
    "name": "Xeno'jiiva Wing",
    "description": "A rare Xeno'jiiva wing. The wing membrane shines with the divine light of a powerful deity."
  },
  {
    "value": 537,
    "name": "Xeno'jiiva Crystal",
    "description": "A rare Xeno'jiiva crystal, said to house the unrelenting power of the elder dragon's power within."
  },
  {
    "value": 538,
    "name": "Xeno'jiiva Gem",
    "description": "A phantasmal gem formed inside the tissue of Xeno'jiiva. The power it holds defies comprehension."
  },
  {
    "value": 539,
    "name": "??? Scale",
    "description": "A part from an unknown monster. You sense a strange power within it."
  },
  {
    "value": 540,
    "name": "??? Shell",
    "description": "A part from an unknown monster. You sense a strange power within it."
  },
  {
    "value": 541,
    "name": "??? Membrane",
    "description": "A part from an unknown monster. You sense a strange power within it."
  },
  {
    "value": 542,
    "name": "??? Tail",
    "description": "A part from an unknown monster. You sense a strange power within it."
  },
  {
    "value": 543,
    "name": "??? Horn",
    "description": "A part from an unknown monster. You sense a strange power within it."
  },
  {
    "value": 544,
    "name": "??? Claw",
    "description": "A part from an unknown monster. You sense a strange power within it."
  },
  {
    "value": 545,
    "name": "??? Wing",
    "description": "A part from an unknown monster. You sense a strange power within it."
  },
  {
    "value": 546,
    "name": "??? Crystal",
    "description": "A part from an unknown monster. You sense a strange power within it."
  },
  {
    "value": 547,
    "name": "??? Gem",
    "description": "A part from an unknown monster. You sense a strange power within it."
  },
  {
    "value": 548,
    "name": "Mysterious Feystone",
    "description": "A jewel that conceals faint traces of power within it."
  },
  {
    "value": 549,
    "name": "Glowing Feystone",
    "description": "A jewel that conceals an unknown power within it."
  },
  {
    "value": 550,
    "name": "Worn Feystone",
    "description": "A jewel that conceals considerable power within it."
  },
  {
    "value": 551,
    "name": "Warped Feystone",
    "description": "A jewel that conceals a mystical power within it."
  },
  {
    "value": 552,
    "name": "Sullied Streamstone",
    "description": "Though dirty, this stone pulses with undeniable power."
  },
  {
    "value": 553,
    "name": "Shining Streamstone",
    "description": "A stone that shines with the brilliance of endless possibility."
  },
  {
    "value": 554,
    "name": "Streamstone Shard",
    "description": "A rare stone taken from a tempered monster. The longer a beast's reign of terror, the larger the shard."
  },
  {
    "value": 555,
    "name": "Streamstone",
    "description": "A rare stone taken from a tempered monster. A crystal of pure power, born of a beast's endless desires."
  },
  {
    "value": 556,
    "name": "Gleaming Streamstone",
    "description": "A rare stone taken from a tempered monster. Proof that it ruled for an age as a tyrant unchallenged."
  },
  {
    "value": 557,
    "name": "Warrior's Streamstone: Sword",
    "description": "A material used by champions of old. Used to bring out the hidden power in long swords and great swords."
  },
  {
    "value": 558,
    "name": "Warrior's Streamstone: Blade",
    "description": "A material used by champions of old. Used to bring out the hidden power in swords and shields and dual blades."
  },
  {
    "value": 559,
    "name": "Warrior's Streamstone: Hammer",
    "description": "A material used by champions of old. Used to bring out the hidden power in hammers and hunting horns."
  },
  {
    "value": 560,
    "name": "Warrior's Streamstone: Lance",
    "description": "A material used by champions of old. Used to bring out the hidden power in lances and gunlances."
  },
  {
    "value": 561,
    "name": "Warrior's Streamstone: Axe",
    "description": "A material used by champions of old. Used to bring out the hidden power in switch axes and charge blades."
  },
  {
    "value": 562,
    "name": "Warrior's Streamstone: Shaft",
    "description": "A material used by champions of old. Used to bring out the hidden power in insect glaives and bows."
  },
  {
    "value": 563,
    "name": "Warrior's Streamstone: Ranged",
    "description": "A material used by champions of old. Used to bring out the hidden power in light bowguns and heavy bowguns."
  },
  {
    "value": 564,
    "name": "Hero's Streamstone: Sword",
    "description": "A material used by legendary heroes. Used to bring out the hidden power in long swords and great swords."
  },
  {
    "value": 565,
    "name": "Hero's Streamstone: Blade",
    "description": "A material used by legendary heroes. Used to bring out the hidden power in swords and shields and dual blades."
  },
  {
    "value": 566,
    "name": "Hero's Streamstone: Hammer",
    "description": "A material used by legendary heroes. Used to bring out the hidden power in hammers and hunting horns."
  },
  {
    "value": 567,
    "name": "Hero's Streamstone: Lance",
    "description": "A material used by legendary heroes. Used to bring out the hidden power in lances and gunlances."
  },
  {
    "value": 568,
    "name": "Hero's Streamstone: Axe",
    "description": "A material used by legendary heroes. Used to bring out the hidden power in switch axes and charge blades."
  },
  {
    "value": 569,
    "name": "Hero's Streamstone: Shaft",
    "description": "A material used by legendary heroes. Used to bring out the hidden power in insect glaives and bows."
  },
  {
    "value": 570,
    "name": "Hero's Streamstone: Ranged",
    "description": "A material used by legendary heroes. Used to bring out the hidden power in light bowguns and heavy bowguns."
  },
  {
    "value": 571,
    "name": "Voucher",
    "description": "Redeem this for a special meal with stronger effects than usual."
  },
  {
    "value": 572,
    "name": "First Wyverian Print",
    "description": "A ticket with a handprint, used by the First Wyverians. You can exchange it for items at the Melding Pot."
  },
  {
    "value": 573,
    "name": "Deluxe First Wyverian Print",
    "description": "A ticket with a handprint, used by the First Wyverians. You can exchange it for items at the Melding Pot."
  },
  {
    "value": 574,
    "name": "Steel Wyverian Print",
    "description": "A ticket with a handprint, used by the First Wyverians. Exchange it for materials at the Melding Pot."
  },
  {
    "value": 575,
    "name": "Silver Wyverian Print",
    "description": "A ticket with a handprint, used by the First Wyverians. Exchange it for rare materials at the Melding Pot."
  },
  {
    "value": 576,
    "name": "Gold Wyverian Print",
    "description": "A ticket with a handprint, used by the First Wyverians. Exchange it for very rare materials at the Melding Pot."
  },
  {
    "value": 577,
    "name": "Commendation",
    "description": "A ticket awarded for demonstrating courage. Collect them and something wonderful may happen!"
  },
  {
    "value": 578,
    "name": "High Commendation",
    "description": "A ticket awarded for demonstrating tremendous courage. Collect them and something wonderful may happen!"
  },
  {
    "value": 579,
    "name": "Research Commission Ticket",
    "description": "A ticket issued by the commander to those who have aided the Research Commission. Show it to the Smithy!"
  },
  {
    "value": 580,
    "name": "Pukei Coin",
    "description": "A coin given to those who have bested a Pukei-Pukei in the Arena."
  },
  {
    "value": 581,
    "name": "Kulu Coin",
    "description": "A coin given to those who have bested a Kulu-Ya-Ku in the Arena."
  },
  {
    "value": 582,
    "name": "Rathian Coin",
    "description": "A coin given to those who have bested a Rathian in the Arena."
  },
  {
    "value": 583,
    "name": "Tzitzi Coin",
    "description": "A coin given to those who have bested a Tzitzi-Ya-Ku in the Arena."
  },
  {
    "value": 584,
    "name": "Barroth Coin",
    "description": "A coin given to those who have bested a Barroth in the Arena."
  },
  {
    "value": 585,
    "name": "Gama Coin",
    "description": "A coin given to those who have bested a Dodogama in the Arena."
  },
  {
    "value": 586,
    "name": "Rathalos Coin",
    "description": "A coin given to those who have bested a Rathalos in the Arena."
  },
  {
    "value": 587,
    "name": "Brute Coin",
    "description": "A coin given to those who have bested multiple brute wyverns at the same time in the Arena."
  },
  {
    "value": 588,
    "name": "Flying Coin",
    "description": "A coin given to those who have bested multiple flying wyverns at the same time in the Arena."
  },
  {
    "value": 589,
    "name": "Pinnacle Coin",
    "description": "A commemorative coin bestowed on hunters who have mastered the craft. The value of its sheen? Priceless."
  },
  {
    "value": 590,
    "name": "Hunter King Coin",
    "description": "A silver coin given to true hunters. It shines with all the glory of the Hunter King."
  },
  {
    "value": 591,
    "name": "Ace Hunter Coin",
    "description": "A golden coin given to hunters at the pinnacle of their field. Only a small handful ever know such honor."
  },
  {
    "value": 592,
    "name": "Steel Egg",
    "description": "An egg of glittering steel. Valuable and rare, but of no use to a hunter."
  },
  {
    "value": 593,
    "name": "Silver Egg",
    "description": "An egg of glittering silver. Valuable and rare, but of no use to a hunter."
  },
  {
    "value": 594,
    "name": "Golden Egg",
    "description": "An egg of glittering gold. Super valuable and rare, but of no use to a hunter."
  },
  {
    "value": 595,
    "name": "Chipped Scale",
    "description": "Acquired by using the Bandit Mantle. Chipped, but still prized by collectors."
  },
  {
    "value": 596,
    "name": "Large Scale",
    "description": "Acquired by using the Bandit Mantle. Consistently popular among collectors."
  },
  {
    "value": 597,
    "name": "Beautiful Scale",
    "description": "Acquired by using the Bandit Mantle. In perpetual demand among collectors."
  },
  {
    "value": 598,
    "name": "Lustrous Scale",
    "description": "Acquired by using the Bandit Mantle. A source of pride for any collector."
  },
  {
    "value": 599,
    "name": "Glimmering Scale",
    "description": "Acquired by using the Bandit Mantle. A must-have for any collector."
  },
  {
    "value": 600,
    "name": "Bhernastone",
    "description": "An Old World import. Beautiful, but not suitable for crafting."
  },
  {
    "value": 601,
    "name": "Dundormarin",
    "description": "An Old World import. Beautiful, but not suitable for crafting."
  },
  {
    "value": 602,
    "name": "Loc Lac Ore",
    "description": "An Old World import. Beautiful, but not suitable for crafting."
  },
  {
    "value": 603,
    "name": "Val Habar Quartz",
    "description": "An Old World import. Beautiful, but not suitable for crafting."
  },
  {
    "value": 604,
    "name": "Minegardenite",
    "description": "An Old World import. Beautiful, but not suitable for crafting."
  },
  {
    "value": 605,
    "name": "Golden Scale",
    "description": "The scales of a Goldenfish. They shimmer like only pure gold can."
  },
  {
    "value": 606,
    "name": "Golden Scale+",
    "description": "The scales of a Great Goldenfish. Trades at the same price as actual gold."
  },
  {
    "value": 607,
    "name": "Platinum Scale",
    "description": "The scales of a Platinumfish. They give off a beautiful gleam."
  },
  {
    "value": 608,
    "name": "Platinum Scale+",
    "description": "The scales of a Great Platinumfish. Their shine is nigh on blinding."
  },
  {
    "value": 609,
    "name": "Gilded Scale",
    "description": "The scales of a Goldenfry. Used by artisans in their crafts."
  },
  {
    "value": 610,
    "name": "Gilded Scale+",
    "description": "The scales of a Great Goldenfry. Used in the very finest of crafts."
  },
  {
    "value": 611,
    "name": "White Liver",
    "description": "A white-colored liver, popular for its juicy texture. "
  },
  {
    "value": 612,
    "name": "Wyvern Tear",
    "description": "Bitter tears wept by wyverns on certain occasions. "
  },
  {
    "value": 613,
    "name": "Large Wyvern Tear",
    "description": "Large, bitter tears wept by wyverns on certain occasions. "
  },
  {
    "value": 614,
    "name": "Dragon Treasure",
    "description": "A shiny rock that elder dragons like to collect. "
  },
  {
    "value": 615,
    "name": "Old Dragon Treasure",
    "description": "A shiny rock that grew more brilliant in the care of an elder dragon. "
  },
  {
    "value": 616,
    "name": "Sunbloom",
    "description": "A flower from the Ancient Forest. It's been bathed in the warmth of the sun. "
  },
  {
    "value": 617,
    "name": "Shinebloom",
    "description": "A rare flower from the Ancient Forest. Has a scent of sunlight on its petals. "
  },
  {
    "value": 618,
    "name": "Goldbloom",
    "description": "A precious flower from the Ancient Forest. It glitters brighter than gold. "
  },
  {
    "value": 619,
    "name": "Gourmet Shroomcap",
    "description": "A mushroom from the Ancient Forest. Known for its unique tenderness. "
  },
  {
    "value": 620,
    "name": "Exquisite Shroomcap",
    "description": "A rare mushroom from the Ancient Forest. Highly sought after by elite chefs. "
  },
  {
    "value": 621,
    "name": "Spirit Shroomcap",
    "description": "A precious mushroom from the Ancient Forest. Possesses a fantastical glow. "
  },
  {
    "value": 622,
    "name": "Bauble Cactus",
    "description": "A cactus from the Wildspire Waste. Small but fleshy. "
  },
  {
    "value": 623,
    "name": "Jewel Cactus",
    "description": "A rare cactus from the Wildspire Waste. Big and meaty. "
  },
  {
    "value": 624,
    "name": "Kingly Cactus",
    "description": "A precious cactus from the Wildspire Waste. The undeniable prickle king. "
  },
  {
    "value": 625,
    "name": "Hardfruit",
    "description": "Fruit from the Wildspire Waste. Hard on the outside, juicy on the inside. "
  },
  {
    "value": 626,
    "name": "Rockfruit",
    "description": "Rare fruit from the Wildspire Waste. Tasty, but brutal on the chompers. "
  },
  {
    "value": 627,
    "name": "Wildfruit",
    "description": "Precious fruit from the Wildspire Waste. Not for the faint of heart. "
  },
  {
    "value": 628,
    "name": "Super Abalone",
    "description": "Coral Highlands seafood. A rare delicacy. "
  },
  {
    "value": 629,
    "name": "Choice Abalone",
    "description": "Rare Coral Highlands seafood. Big in size, big in flavor. "
  },
  {
    "value": 630,
    "name": "Precious Abalone",
    "description": "Precious Coral Highlands seafood. A delicacy among delicacies. "
  },
  {
    "value": 631,
    "name": "Light Pearl",
    "description": "A jewel from the Coral Highlands. Gleams brilliantly. "
  },
  {
    "value": 632,
    "name": "Deep Pearl",
    "description": "A rare jewel from the Coral Highlands. Glows with a profound luster. "
  },
  {
    "value": 633,
    "name": "Innocent Pearl",
    "description": "A precious jewel from the Coral Highlands. Glistens with purity. "
  },
  {
    "value": 634,
    "name": "Forgotten Fossil",
    "description": "A fossil from the Rotten Vale. It bears tracks from antiquity. "
  },
  {
    "value": 635,
    "name": "Legendary Fossil",
    "description": "A rare fossil from the Rotten Vale. The life it holds is long extinct. "
  },
  {
    "value": 636,
    "name": "Mystical Fossil",
    "description": "A precious fossil from the Rotten Vale. The key to an ancient mystery. "
  },
  {
    "value": 637,
    "name": "Underground Fruit",
    "description": "Fruit from the Rotten Vale. It grows to maturity without sun. "
  },
  {
    "value": 638,
    "name": "Tainted Fruit",
    "description": "Rare fruit from the Rotten Vale. It thrives under arduous conditions. "
  },
  {
    "value": 639,
    "name": "Elysian Fruit",
    "description": "Precious fruit from the Rotten Vale. Its aroma is not of this world. "
  },
  {
    "value": 640,
    "name": "Gaia Amber",
    "description": "Amber from the Elder's Recess. A golden tear plucked from the earth. "
  },
  {
    "value": 641,
    "name": "Dragonvein Amber",
    "description": "Rare amber from the Elder's Recess. It pulses with nature's raw energy. "
  },
  {
    "value": 642,
    "name": "Ancient Amber",
    "description": "Precious amber from the Elder's Recess. A piece of antiquity. "
  },
  {
    "value": 643,
    "name": "Blue Beryl",
    "description": "A gem from the Elder's Recess. It shines with the color of the waves. "
  },
  {
    "value": 644,
    "name": "True Beryl",
    "description": "A rare gem from the Elder's Recess. It glints with the clarity of truth. "
  },
  {
    "value": 645,
    "name": "Abyssal Beryl",
    "description": "A precious gem from the Elder's Recess. Has a deep, hypnotic hue. "
  },
  {
    "value": 646,
    "name": "Sunkissed Grass",
    "description": "A special plant from the Ancient Forest. Known to cure all types of diseases. "
  },
  {
    "value": 647,
    "name": "Moonlit Mushroom",
    "description": "A special plant from the Ancient Forest. Radiates like the full moon. "
  },
  {
    "value": 648,
    "name": "Dragonbloom",
    "description": "A special flower from the Wildspire Waste. Hard as dragon scale. "
  },
  {
    "value": 649,
    "name": "Divineapple",
    "description": "Special fruit from the Wildspire Waste. Quite difficult to cultivate. "
  },
  {
    "value": 650,
    "name": "Violet Abalone",
    "description": "Special seafood from the Coral Highlands. Unique in both taste and aroma. "
  },
  {
    "value": 651,
    "name": "Platinum Pearl",
    "description": "A special jewel from the Coral Highlands. Bears a metallic sheen. "
  },
  {
    "value": 652,
    "name": "Wicked Fossil",
    "description": "A special fossil from the Rotten Vale. Unspeakably ominous. "
  },
  {
    "value": 653,
    "name": "Heavenberry",
    "description": "Special fruit from the Rotten Vale. One bite'll send you to the pearly gates. "
  },
  {
    "value": 654,
    "name": "Twilight Stone",
    "description": "A special gem from the Elder's Recess. The color of a sinking sun. "
  },
  {
    "value": 655,
    "name": "Noahstone",
    "description": "A special gem from the Elder's Recess. Its brilliance engulfs all. "
  },
  {
    "value": 656,
    "name": "Wyvern Egg",
    "description": "A flying wyvern's egg. Deliver it back to camp...if you can. "
  },
  {
    "value": 657,
    "name": "Herbivore Egg",
    "description": "An herbivore egg. Deliver it back to camp...if you can. "
  },
  {
    "value": 658,
    "name": "Lump of Meat",
    "description": "A lump of meat left by an Odogaron. Its distinct odor lures carnivores. "
  },
  {
    "value": 659,
    "name": "Shepherd Hare",
    "description": "An animal often seen scurrying down narrow side paths. Follow one and you might discover a new shortcut."
  },
  {
    "value": 660,
    "name": "Pilot Hare",
    "description": "A rare animal that appears on sunny days. They've been said to guide travelers who have lost their way."
  },
  {
    "value": 661,
    "name": "Woodland Pteryx",
    "description": "A bird common to forested areas. Its bones and feathers resemble those of a prehistoric creature."
  },
  {
    "value": 662,
    "name": "Forest Pteryx",
    "description": "A rare bird. Though it resembles fossilized species, it also has unprecedented physical features."
  },
  {
    "value": 663,
    "name": "Cobalt Flutterfly",
    "description": "A beautiful, vibrant butterfly with cobalt-blue wings."
  },
  {
    "value": 664,
    "name": "Phantom Flutterfly",
    "description": "A brightly-colored, incredibly rare butterfly. The few sightings reported of it have all been on sunny days."
  },
  {
    "value": 665,
    "name": "Climbing Joyperch",
    "description": "An amphibian that has retained many of its ancient characteristics. Their songs can be heard during rainfall."
  },
  {
    "value": 666,
    "name": "Forest Gekko",
    "description": "An arboreal lizard often found near brightmoss, predating on the insects that are drawn to the light."
  },
  {
    "value": 667,
    "name": "Wildspire Gekko",
    "description": "A lizard found near ant hills. Exceptionally large ant hills can draw surprisingly large numbers."
  },
  {
    "value": 668,
    "name": "Gloom Gekko",
    "description": "A lizard found in caves and other dark places. Their coloration serves as a warning to ward off predators."
  },
  {
    "value": 669,
    "name": "Moonlight Gekko",
    "description": "A rare lizard whose brightmoss diet causes its tail to glow, a trait it uses to lure in prey."
  },
  {
    "value": 670,
    "name": "Vaporonid",
    "description": "An Ancient Forest spider that spins webs larger in size than humans."
  },
  {
    "value": 671,
    "name": "Scavantula",
    "description": "A ground-dwelling spider whose chief diet is rotting flesh. Often found living in groups near bonepiles."
  },
  {
    "value": 672,
    "name": "Revolture",
    "description": "A carrion-eating bird that scavenges meat from carcasses. It is often spotted flying above large monsters."
  },
  {
    "value": 673,
    "name": "Blissbill",
    "description": "An herbivorous bird that feeds on fruits and seeds. Comfortable around humans and common near Astera."
  },
  {
    "value": 674,
    "name": "Omenfly",
    "description": "Insects that emit light from their tails. They usually glow white, but will glow red when in danger."
  },
  {
    "value": 675,
    "name": "Augurfly",
    "description": "A strange, rare insect that appears during foul weather. They only enter their adult stage during rainfall."
  },
  {
    "value": 676,
    "name": "Scalebat",
    "description": "A flying wyvern that evolved to adapt to life in caves, taking on a much smaller, bat-like appearance."
  },
  {
    "value": 677,
    "name": "Dung Beetle",
    "description": "A beetle known to roll balls of monster dung. This process hardens the dung into fine Slinger ammo."
  },
  {
    "value": 678,
    "name": "Bomb Beetle",
    "description": "A beetle known to roll large stones. Gathering from those stones often yields Slinger bomb pods."
  },
  {
    "value": 679,
    "name": "Pink Parexus",
    "description": "A fish whose physiology remains almost unchanged from its ancient ancestors. Its spiny fins help ward off predators."
  },
  {
    "value": 680,
    "name": "Great Pink Parexus",
    "description": "A jumbo-sized Pink Parexus. It must have lived for countless years to reach this size."
  },
  {
    "value": 681,
    "name": "Burst Arowana",
    "description": "Fish that smell of gunpowder. Use their scales and fire herbs to craft large amounts of gunpowder."
  },
  {
    "value": 682,
    "name": "Bomb Arowana",
    "description": "Fish that smell of gunpowder. Use their scales and fire herbs to craft large amounts of quality gunpowder."
  },
  {
    "value": 683,
    "name": "Great Burst Arowana",
    "description": "A jumbo-sized Burst Arowana. Greater in size and volatility. Handle with extreme care."
  },
  {
    "value": 684,
    "name": "Great Bomb Arowana",
    "description": "A jumbo-sized Bomb Arowana. Greater in size and volatility. Handle with extreme care."
  },
  {
    "value": 685,
    "name": "Elegant Coralbird",
    "description": "The common name for a female Coralbird. Their vibrant pink color is a result of their coral diet."
  },
  {
    "value": 686,
    "name": "Dapper Coralbird",
    "description": "The common name for a Coralbird male. Extremely rare, as they only appear for mating."
  },
  {
    "value": 687,
    "name": "Andangler",
    "description": "A fish bearing a luminous protrusion on its head, which it uses to lure Flying Meduso, its primary prey."
  },
  {
    "value": 688,
    "name": "Downy Crake",
    "description": "A legendarily rare bird, covered in decadently soft down. It travels atop the back of its symbiotic host."
  },
  {
    "value": 689,
    "name": "Bristly Crake",
    "description": "A legendarily rare bird, covered in bizarrely stiff, bristly down. It travels atop the back of its symbiotic host."
  },
  {
    "value": 690,
    "name": "Hopguppy",
    "description": "A fish that bounces across the surface of the water, spreading its pectoral fins to glide farther."
  },
  {
    "value": 691,
    "name": "Petricanths",
    "description": "Previously known via fossils, this species was thought extinct. Finding otherwise was a real surprise."
  },
  {
    "value": 692,
    "name": "Paratoad",
    "description": "A toad that releases paralyzing gas on impact. Its effect is potent enough to paralyze even large monsters."
  },
  {
    "value": 693,
    "name": "Sleeptoad",
    "description": "A toad that releases sleeping gas on impact. Its effect is potent enough to put down even large monsters."
  },
  {
    "value": 694,
    "name": "Nitrotoad",
    "description": "A toad that secretes an explosive gel on impact. The blast is strong enough to stagger even large monsters."
  },
  {
    "value": 695,
    "name": "Wiggler",
    "description": "A creature from the Coral Highlands. Match its eye level to put it at ease, allowing you to approach it."
  },
  {
    "value": 696,
    "name": "Wiggler Queen",
    "description": "A rare creature that appears only on moonlit nights. Watching it dance on the breeze is a truly magical sight."
  },
  {
    "value": 697,
    "name": "Vigorwasp",
    "description": "An insect that collects restorative nectar in its body, releasing it in a cloud when struck."
  },
  {
    "value": 698,
    "name": "Giant Vigorwasp",
    "description": "An insect that stores a highly concentrated nectar which leaves a restorative cloud when released."
  },
  {
    "value": 699,
    "name": "Flying Meduso",
    "description": "A native to the Coral Highlands that moves by riding the wind. Found in areas with the strongest breezes."
  },
  {
    "value": 700,
    "name": "Carrier Ant",
    "description": "Ants that are known to carry about all sorts of items, including, rarely, large monster materials."
  },
  {
    "value": 701,
    "name": "Hercudrome",
    "description": "A large beetle with impressive horns. Hercudromes only inhabit seven specific spots in the Ancient Forest."
  },
  {
    "value": 702,
    "name": "Gold Hercudrome",
    "description": "A glistening golden beetle, thought to bring good fortune. It only appears at night."
  },
  {
    "value": 703,
    "name": "Prism Hercudrome",
    "description": "A shiny, rainbow-colored beetle. Due to its crepuscular nature, it is only usually seen at dawn and dusk."
  },
  {
    "value": 704,
    "name": "Emperor Hopper",
    "description": "A grasshopper as big as its moniker would suggest. Its swift, frenetic jumps make it hard to capture."
  },
  {
    "value": 705,
    "name": "Tyrant Hopper",
    "description": "This previously docile, herbivorous insect underwent phase variation to become a vicious carrion-eater."
  },
  {
    "value": 706,
    "name": "Flashfly",
    "description": "An insect that emits a bright flash when struck, which is brighter when in a swarm. The flash blinds monsters."
  },
  {
    "value": 707,
    "name": "Grandfather Mantagrell",
    "description": "A creature that rides air currents to float in midair. Weak to impacts, one good blow will bring it down."
  },
  {
    "value": 708,
    "name": "Iron Helmcrab",
    "description": "A crustacean found in muddy terrain. It frequently carries hard objects, and occasionally drops piercing pods."
  },
  {
    "value": 709,
    "name": "Soldier Helmcrab",
    "description": "A crustacean native to the Rotten Vale. They travel in large packs, stripping meat from carcasses."
  },
  {
    "value": 710,
    "name": "Emerald Helmcrab",
    "description": "A beautiful crustacean usually seen during inclement weather. It's said to be rarer than its gem namesake."
  },
  {
    "value": 711,
    "name": "Whetfish",
    "description": "A fish with a dorsal fin hard enough to be used to sharpen weapons."
  },
  {
    "value": 712,
    "name": "Great Whetfish",
    "description": "A jumbo-sized Whetfish. Its dorsal fin surpasses even whetstones in its sharpness."
  },
  {
    "value": 713,
    "name": "Gastronome Tuna",
    "description": "A fish that eats anything - allowing you to sometimes get items from its stomach."
  },
  {
    "value": 714,
    "name": "Great Gastronome Tuna",
    "description": "A jumbo-sized Gastronome Tuna. Its ravenous diet has ballooned it into the king of gluttons."
  },
  {
    "value": 715,
    "name": "King Marlin",
    "description": "A fish with a jaw shaped like a sword. Inhabits warm waters, and cannot be seen during cold nights."
  },
  {
    "value": 716,
    "name": "Great King Marlin",
    "description": "A jumbo-sized King Marlin. Its overwhelming size makes it seem like a different species entirely."
  },
  {
    "value": 717,
    "name": "Goldenfish",
    "description": "A rare fish that glitters as if it was actual gold. Its scales can fetch the same price as gold, too!"
  },
  {
    "value": 718,
    "name": "Platinumfish",
    "description": "A rare fish that shines like platinum, with glimmering scales just as valuable."
  },
  {
    "value": 719,
    "name": "Great Goldenfish",
    "description": "A jumbo-sized Goldenfish. Not only is it bigger, its color and luster rival the finest craftsman's art."
  },
  {
    "value": 720,
    "name": "Great Platinumfish",
    "description": "A jumbo-sized Platinumfish. Not only is it bigger, its color and luster rival the finest craftsman's art."
  },
  {
    "value": 721,
    "name": "Goldenfry",
    "description": "A small, rare fish that glitters like gold, and whose beautiful scales sell for just as much."
  },
  {
    "value": 722,
    "name": "Great Goldenfry",
    "description": "A jumbo-sized Goldenfry. Not only is it bigger, its color and luster rival the finest craftsman's art."
  },
  {
    "value": 723,
    "name": "Sushifish",
    "description": "A fatty fish popular among hunters. Its scales are rich in nutrients and can restore health."
  },
  {
    "value": 724,
    "name": "Great Sushifish",
    "description": "A jumbo-sized Sushifish. Generously plump from its bountiful supply of food."
  },
  {
    "value": 725,
    "name": "Gunpowderfish",
    "description": "A fish that smells of gunpowder. Its unique scales can be used as explosive powder."
  },
  {
    "value": 726,
    "name": "Great Gunpowderfish",
    "description": "A jumbo-sized Gunpowderfish. Greater in size and volatility. Handle with extreme care."
  },
  {
    "value": 727,
    "name": "Antidote Jewel 1",
    "description": "A decoration that enhances the Poison Resistance skill."
  },
  {
    "value": 728,
    "name": "Antipara Jewel 1",
    "description": "A decoration that enhances the Paralysis Resistance skill."
  },
  {
    "value": 729,
    "name": "Pep Jewel 1",
    "description": "A decoration that enhances the Sleep Resistance skill."
  },
  {
    "value": 730,
    "name": "Steadfast Jewel 1",
    "description": "A decoration that enhances the Stun Resistance skill."
  },
  {
    "value": 731,
    "name": "Antiblast Jewel 1",
    "description": "A decoration that enhances the Blast Resistance skill."
  },
  {
    "value": 732,
    "name": "Suture Jewel 1",
    "description": "A decoration that enhances the Bleeding Resistance skill."
  },
  {
    "value": 733,
    "name": "Def Lock Jewel 1",
    "description": "A decoration that enhances the Iron Skin skill."
  },
  {
    "value": 734,
    "name": "Earplug Jewel 3",
    "description": "A decoration that enhances the Earplugs skill."
  },
  {
    "value": 735,
    "name": "Wind Resist Jewel 2",
    "description": "A decoration that enhances the Windproof skill."
  },
  {
    "value": 736,
    "name": "Footing Jewel 2",
    "description": "A decoration that enhances the Tremor Resistance skill."
  },
  {
    "value": 737,
    "name": "Fertilizer Jewel 1",
    "description": "A decoration that boosts Dungmaster skills."
  },
  {
    "value": 738,
    "name": "Heat Resist Jewel 2",
    "description": "A decoration that boosts Heat Guard skills."
  },
  {
    "value": 739,
    "name": "Attack Jewel 1",
    "description": "A decoration that enhances the Attack Boost skill."
  },
  {
    "value": 740,
    "name": "Defense Jewel 1",
    "description": "A decoration that enhances the Defense Boost skill."
  },
  {
    "value": 741,
    "name": "Vitality Jewel 1",
    "description": "A decoration that enhances the Health Boost skill."
  },
  {
    "value": 742,
    "name": "Recovery Jewel 1",
    "description": "A decoration that enhances the Recovery Speed skill."
  },
  {
    "value": 743,
    "name": "Fire Res Jewel 1",
    "description": "A decoration that enhances the Fire Resistance skill."
  },
  {
    "value": 744,
    "name": "Water Res Jewel 1",
    "description": "A decoration that enhances the Water Resistance skill."
  },
  {
    "value": 745,
    "name": "Ice Res Jewel 1",
    "description": "A decoration that enhances the Ice Resistance skill."
  },
  {
    "value": 746,
    "name": "Thunder Res Jewel 1",
    "description": "A decoration that enhances the Thunder Resistance skill."
  },
  {
    "value": 747,
    "name": "Dragon Res Jewel 1",
    "description": "A decoration that enhances the Dragon Resistance skill."
  },
  {
    "value": 748,
    "name": "Resistor Jewel 1",
    "description": "A decoration that enhances the Blight Resistance skill."
  },
  {
    "value": 749,
    "name": "Blaze Jewel 1",
    "description": "A decoration that enhances the Fire Attack skill."
  },
  {
    "value": 750,
    "name": "Stream Jewel 1",
    "description": "A decoration that enhances the Water Attack skill."
  },
  {
    "value": 751,
    "name": "Frost Jewel 1",
    "description": "A decoration that enhances the Ice Attack skill."
  },
  {
    "value": 752,
    "name": "Bolt Jewel 1",
    "description": "A decoration that enhances the Thunder Attack skill."
  },
  {
    "value": 753,
    "name": "Dragon Jewel 1",
    "description": "A decoration that enhances the Dragon Attack skill."
  },
  {
    "value": 754,
    "name": "Venom Jewel 1",
    "description": "A decoration that enhances the Poison Attack skill."
  },
  {
    "value": 755,
    "name": "Paralyzer Jewel 1",
    "description": "A decoration that enhances the Paralysis Attack skill."
  },
  {
    "value": 756,
    "name": "Sleep Jewel 1",
    "description": "A decoration that enhances the Sleep Attack skill."
  },
  {
    "value": 757,
    "name": "Blast Jewel 1",
    "description": "A decoration that enhances the Blast Attack skill."
  },
  {
    "value": 758,
    "name": "Poisoncoat Jewel 3",
    "description": "A decoration that enhances the Poison Functionality skill."
  },
  {
    "value": 759,
    "name": "Paracoat Jewel 3",
    "description": "A decoration that enhances the Para Functionality skill."
  },
  {
    "value": 760,
    "name": "Sleepcoat Jewel 3",
    "description": "A decoration that enhances the Sleep Functionality skill."
  },
  {
    "value": 761,
    "name": "Blastcoat Jewel 3",
    "description": "A decoration that enhances the Blast Functionality skill."
  },
  {
    "value": 762,
    "name": "Powercoat Jewel 3",
    "description": "A decoration that enhances the Power Functionality skill."
  },
  {
    "value": 763,
    "name": "Release Jewel 3",
    "description": "A decoration that enhances the Free Element/Ammo Up skill."
  },
  {
    "value": 764,
    "name": "Expert Jewel 1",
    "description": "A decoration that enhances the Critical Eye skill."
  },
  {
    "value": 765,
    "name": "Critical Jewel 2",
    "description": "A decoration that enhances the Critical Boost skill."
  },
  {
    "value": 766,
    "name": "Tenderizer Jewel 2",
    "description": "A decoration that enhances the Weakness Exploit skill."
  },
  {
    "value": 767,
    "name": "Charger Jewel 2",
    "description": "A decoration that enhances the Focus skill."
  },
  {
    "value": 768,
    "name": "Handicraft Jewel 3",
    "description": "A decoration that enhances the Handicraft skill."
  },
  {
    "value": 769,
    "name": "Draw Jewel 2",
    "description": "A decoration that enhances the Critical Draw skill."
  },
  {
    "value": 770,
    "name": "Destroyer Jewel 2",
    "description": "A decoration that enhances the Partbreaker skill."
  },
  {
    "value": 771,
    "name": "KO Jewel 2",
    "description": "A decoration that enhances the Slugger skill."
  },
  {
    "value": 772,
    "name": "Drain Jewel 1",
    "description": "A decoration that enhances the Stamina Thief skill."
  },
  {
    "value": 773,
    "name": "Rodeo Jewel 2",
    "description": "A decoration that boosts Mounting skills."
  },
  {
    "value": 774,
    "name": "Flight Jewel 2",
    "description": "A decoration that enhances the Airborne skill."
  },
  {
    "value": 775,
    "name": "Throttle Jewel 2",
    "description": "A decoration that enhances the Latent Power skill."
  },
  {
    "value": 776,
    "name": "Challenger Jewel 2",
    "description": "A decoration that enhances the Agitator skill."
  },
  {
    "value": 777,
    "name": "Flawless Jewel 2",
    "description": "A decoration that enhances the Peak Performance skill."
  },
  {
    "value": 778,
    "name": "Potential Jewel 2",
    "description": "A decoration that enhances the Heroics skill."
  },
  {
    "value": 779,
    "name": "Fortitude Jewel 1",
    "description": "A decoration that enhances the Fortify skill."
  },
  {
    "value": 780,
    "name": "Furor Jewel 2",
    "description": "A decoration that enhances the Resentment skill."
  },
  {
    "value": 781,
    "name": "Sonorous Jewel 1",
    "description": "A decoration that enhances the Horn Maestro skill."
  },
  {
    "value": 782,
    "name": "Magazine Jewel 2",
    "description": "A decoration that enhances the Capacity Boost skill."
  },
  {
    "value": 783,
    "name": "Trueshot Jewel 1",
    "description": "A decoration that enhances the Special Ammo Boost skill."
  },
  {
    "value": 784,
    "name": "Artillery Jewel 1",
    "description": "A decoration that enhances the Artillery skill."
  },
  {
    "value": 785,
    "name": "Heavy Artillery Jewel 1",
    "description": "A decoration that enhances the Heavy Artillery skill."
  },
  {
    "value": 786,
    "name": "Sprinter Jewel 2",
    "description": "A decoration that enhances the Marathon Runner skill."
  },
  {
    "value": 787,
    "name": "Physique Jewel 2",
    "description": "A decoration that enhances the Constitution skill."
  },
  {
    "value": 788,
    "name": "Flying Leap Jewel 1",
    "description": "A decoration that boosts Leap of Faith skills."
  },
  {
    "value": 789,
    "name": "Refresh Jewel 2",
    "description": "A decoration that enhances the Stamina Surge skill."
  },
  {
    "value": 790,
    "name": "Hungerless Jewel 1",
    "description": "A decoration that enhances the Hunger Resistance skill."
  },
  {
    "value": 791,
    "name": "Evasion Jewel 2",
    "description": "A decoration that enhances the Evade Window skill."
  },
  {
    "value": 792,
    "name": "Jumping Jewel 2",
    "description": "A decoration that enhances the Evade Extender skill."
  },
  {
    "value": 793,
    "name": "Ironwall Jewel 1",
    "description": "A decoration that enhances the Guard skill."
  },
  {
    "value": 794,
    "name": "Sheath Jewel 1",
    "description": "A decoration that enhances the Quick Sheath skill."
  },
  {
    "value": 795,
    "name": "Friendship Jewel 1",
    "description": "A decoration that enhances the Wide-Range skill."
  },
  {
    "value": 796,
    "name": "Enduring Jewel 1",
    "description": "A decoration that enhances the Item Prolonger skill."
  },
  {
    "value": 797,
    "name": "Satiated Jewel 1",
    "description": "A decoration that enhances the Free Meal skill."
  },
  {
    "value": 798,
    "name": "Gobbler Jewel 1",
    "description": "A decoration that enhances the Speed Eating skill."
  },
  {
    "value": 799,
    "name": "Grinder Jewel 1",
    "description": "A decoration that enhances the Speed Sharpening skill."
  },
  {
    "value": 800,
    "name": "Bomber Jewel 1",
    "description": "A decoration that enhances the Bombardier skill."
  },
  {
    "value": 801,
    "name": "Fungiform Jewel 1",
    "description": "A decoration that enhances the Mushroomancer skill."
  },
  {
    "value": 802,
    "name": "Angler Jewel 1",
    "description": "A decoration that boosts Master Fisher skills."
  },
  {
    "value": 803,
    "name": "Chef Jewel 1",
    "description": "A decoration that boosts Spitmaster skills."
  },
  {
    "value": 804,
    "name": "Transporter Jewel 1",
    "description": "A decoration that boosts Transporter skills."
  },
  {
    "value": 805,
    "name": "Gathering Jewel 1",
    "description": "A decoration that boosts Gathering skills."
  },
  {
    "value": 806,
    "name": "Honeybee Jewel 1",
    "description": "A decoration that enhances the Honey Hunter skill."
  },
  {
    "value": 807,
    "name": "Carver Jewel 1",
    "description": "A decoration that enhances the Carving Pro skill."
  },
  {
    "value": 808,
    "name": "Protection Jewel 1",
    "description": "A decoration that enhances the Divine Blessing skill."
  },
  {
    "value": 809,
    "name": "Meowster Jewel 1",
    "description": "A decoration that enhances the Palico Rally skill."
  },
  {
    "value": 810,
    "name": "Botany Jewel 1",
    "description": "A decoration that enhances the Botanist skill."
  },
  {
    "value": 811,
    "name": "Geology Jewel 1",
    "description": "A decoration that enhances the Geologist skill."
  },
  {
    "value": 812,
    "name": "Mighty Jewel 2",
    "description": "A decoration that enhances the Maximum Might skill."
  },
  {
    "value": 813,
    "name": "Stonethrower Jewel 1",
    "description": "A decoration that enhances the Slinger Capacity skill."
  },
  {
    "value": 814,
    "name": "Tip Toe Jewel 1",
    "description": "A decoration that enhances the Stealth skill."
  },
  {
    "value": 815,
    "name": "Brace Jewel 3",
    "description": "A decoration that enhances the Flinch Free skill."
  },
  {
    "value": 816,
    "name": "Scoutfly Jewel 1",
    "description": "A decoration that enhances the Scoutfly Range skill."
  },
  {
    "value": 817,
    "name": "Crouching Jewel 1",
    "description": "A decoration that enhances the Speed Crawler skill."
  },
  {
    "value": 818,
    "name": "Longjump Jewel 1",
    "description": "A decoration that enhances the Jump Master skill."
  },
  {
    "value": 819,
    "name": "Smoke Jewel 1",
    "description": "A decoration that enhances the Sporepuff Expert skill."
  },
  {
    "value": 820,
    "name": "Mirewalker Jewel 1",
    "description": "A decoration that enhances the Aquatic Expert skill."
  },
  {
    "value": 821,
    "name": "Climber Jewel 1",
    "description": "A decoration that boosts Cliffhanger skills."
  },
  {
    "value": 822,
    "name": "Radiosity Jewel 1",
    "description": "A decoration that boosts Blindsider skills."
  },
  {
    "value": 823,
    "name": "Research Jewel 1",
    "description": "A decoration that boosts Scholar skills."
  },
  {
    "value": 824,
    "name": "Specimen Jewel 1",
    "description": "A decoration that enhances the Entomologist skill."
  },
  {
    "value": 825,
    "name": "Miasma Jewel 1",
    "description": "A decoration that enhances the Effluvia Resistance skill."
  },
  {
    "value": 826,
    "name": "Scent Jewel 1",
    "description": "A decoration that enhances the Scenthound skill."
  },
  {
    "value": 827,
    "name": "Slider Jewel 1",
    "description": "A decoration that enhances the Dive Distance skill."
  },
  {
    "value": 828,
    "name": "Intimidator Jewel 1",
    "description": "A decoration that enhances the Intimidator skill."
  },
  {
    "value": 829,
    "name": "Hazmat Jewel 1",
    "description": "A decoration that boosts Effluvial Expert skills."
  },
  {
    "value": 830,
    "name": "Mudshield Jewel 1",
    "description": "A decoration that enhances the Mudproof skill."
  },
  {
    "value": 831,
    "name": "Element Resist Jewel 1",
    "description": "A decoration that boosts Res Down Protection skills."
  },
  {
    "value": 832,
    "name": "Slider Jewel 2",
    "description": "A decoration that enhances the Affinity Sliding skill."
  },
  {
    "value": 833,
    "name": "Medicine Jewel 1",
    "description": "A decoration that enhances the Recovery Up skill."
  },
  {
    "value": 834,
    "name": "Forceshot Jewel 3",
    "description": "A decoration that enhances the Normal Shots skill."
  },
  {
    "value": 835,
    "name": "Pierce Jewel 3",
    "description": "A decoration that enhances the Piercing Shots skill."
  },
  {
    "value": 836,
    "name": "Spread Jewel 3",
    "description": "A decoration that enhances the Spread/Power Shots skill."
  },
  {
    "value": 837,
    "name": "Enhancer Jewel 2",
    "description": "A decoration that enhances the Power Prolonger skill."
  },
  {
    "value": 838,
    "name": "Crisis Jewel 1",
    "description": "A decoration that enhances the Resuscitate skill."
  },
  {
    "value": 839,
    "name": "Dragonseal Jewel 3",
    "description": "A decoration that enhances the Elderseal Boost skill."
  },
  {
    "value": 840,
    "name": "Discovery Jewel 2",
    "description": "A decoration that enhances the Rare Gatherer skill."
  },
  {
    "value": 841,
    "name": "Detector Jewel 1",
    "description": "A decoration that enhances the Rare Hunter skill."
  },
  {
    "value": 842,
    "name": "Maintenance Jewel 1",
    "description": "A decoration that enhances the Tool Specialist skill."
  },
  {
    "value": 843,
    "name": "Vigorwasp Delivery",
    "description": "Signal to your Palico to use their Palico Gadget."
  },
  {
    "value": 844,
    "name": "Vigorwasp Station",
    "description": "Signal to your Palico to use their Palico Gadget."
  },
  {
    "value": 845,
    "name": "Flashfly Cage",
    "description": "Signal to your Palico to use their Palico Gadget."
  },
  {
    "value": 846,
    "name": "Thunderbug Cage",
    "description": "Signal to your Palico to use their Palico Gadget."
  },
  {
    "value": 847,
    "name": "Shieldspire Taunt",
    "description": "Signal to your Palico to use their Palico Gadget."
  },
  {
    "value": 848,
    "name": "Shieldspire Bash",
    "description": "Signal to your Palico to use their Palico Gadget."
  },
  {
    "value": 849,
    "name": "Coral Cheerhorn",
    "description": "Signal to your Palico to use their Palico Gadget."
  },
  {
    "value": 850,
    "name": "Coral Cheerbongo",
    "description": "Signal to your Palico to use their Palico Gadget."
  },
  {
    "value": 851,
    "name": "Plunderblade",
    "description": "Signal to your Palico to use their Palico Gadget."
  },
  {
    "value": 852,
    "name": "Palarang",
    "description": "Signal to your Palico to use their Palico Gadget."
  },
  {
    "value": 853,
    "name": "Meowlotov Assault",
    "description": "Signal to your Palico to use their Palico Gadget."
  },
  {
    "value": 854,
    "name": "Rath-of-Meow",
    "description": "Signal to your Palico to use their Palico Gadget."
  },
  {
    "value": 855,
    "name": "Invalid Message"
  },
  {
    "value": 856,
    "name": "Invalid Message"
  },
  {
    "value": 857,
    "name": "Invalid Message"
  },
  {
    "value": 858,
    "name": "Invalid Message"
  },
  {
    "value": 859,
    "name": "Stone",
    "description": "Slinger ammo that can be used to hit faraway plant life and bombs."
  },
  {
    "value": 860,
    "name": "Redpit",
    "description": "Slinger ammo that can be used to hit faraway plant life and bombs."
  },
  {
    "value": 861,
    "name": "Brightmoss",
    "description": "Slinger ammo that illuminates an area upon impact. Can also blind flying wyverns."
  },
  {
    "value": 862,
    "name": "Scatternut",
    "description": "Slinger ammo that explodes on impact. Use it to stagger a monster when you're in a pinch."
  },
  {
    "value": 863,
    "name": "Torch Pod",
    "description": "Slinger ammo that can be used to scare away small monsters or to illuminate dark areas."
  },
  {
    "value": 864,
    "name": "Bomb Pod",
    "description": "Slinger ammo that explodes on impact."
  },
  {
    "value": 865,
    "name": "Thorn Pod",
    "description": "Slinger ammo with a thorny husk that sticks to monster hide. Attack it to produce a shock."
  },
  {
    "value": 866,
    "name": "Piercing Pod",
    "description": "Slinger ammo that deals piercing damage on impact."
  },
  {
    "value": 867,
    "name": "Dragon Pod",
    "description": "Slinger ammo that deals dragon element damage."
  },
  {
    "value": 868,
    "name": "Crystalburst",
    "description": "Slinger ammo that explodes on impact. Use it to stagger a monster when you're in a pinch."
  },
  {
    "value": 869,
    "name": "Puddle Pod",
    "description": "Slinger ammo imbued with the water element. It can also wash monsters clean of stuck-on mud."
  },
  {
    "value": 870,
    "name": "Chillshroom",
    "description": "This mushroom is a primary ingredient in cool drinks."
  },
  {
    "value": 871,
    "name": "Tailraider Voucher",
    "description": "Proof of friendship with the Lynians of the new continent. Show it to the Smithy and see what happens!"
  },
  {
    "value": 872,
    "name": "Emerald Shell",
    "description": "An emerald Helmcrab carapace, every bit as lovely as its gem namesake."
  },
  {
    "value": 873,
    "name": "Gajalaka Sketch",
    "description": "Proof of friendship with the Gajalaka tribes of the new continent. Show it to the Smithy and see what happens!"
  },
  {
    "value": 874,
    "name": "Mighty Bow Jewel 2",
    "description": "A decoration that enhances the Bow Charge Plus skill."
  },
  {
    "value": 875,
    "name": "Mind's Eye Jewel 2",
    "description": "A decoration that enhances the Mind's Eye/Ballistics skill."
  },
  {
    "value": 876,
    "name": "Shield Jewel 2",
    "description": "A decoration that enhances the Guard Up skill."
  },
  {
    "value": 877,
    "name": "Sharp Jewel 2",
    "description": "A decoration that enhances the Protective Polish skill."
  },
  {
    "value": 878,
    "name": "Elementless Jewel 2",
    "description": "A decoration that enhances the Non-elemental Boost skill."
  },
  {
    "value": 879,
    "name": "Deviljho Scale",
    "description": "Rare Deviljho material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 880,
    "name": "Deviljho Hide",
    "description": "Rare Deviljho material. Mostly obtained as a reward. Supple, used to craft gear."
  },
  {
    "value": 881,
    "name": "Deviljho Tallfang",
    "description": "Rare Deviljho material. Obtained by breaking its head. Stout, used in many weapons."
  },
  {
    "value": 882,
    "name": "Deviljho Talon",
    "description": "Rare Deviljho material. Mostly obtained by carving. Compatible with dragon element."
  },
  {
    "value": 883,
    "name": "Deviljho Scalp",
    "description": "Rare Deviljho material. Obtained by breaking its head. Unusual, used in select gear."
  },
  {
    "value": 884,
    "name": "Deviljho Tail",
    "description": "Rare Deviljho material. Obtained by carving its severed tail. Stiff, used to craft gear."
  },
  {
    "value": 885,
    "name": "Deviljho Saliva",
    "description": "Rare Deviljho material. Obtained by collecting rare drops. Unusual and difficult to handle."
  },
  {
    "value": 886,
    "name": "Deviljho Gem",
    "description": "A rare gem said to have formed within Deviljho tissue. Used to dramatically improve gear."
  },
  {
    "value": 887,
    "name": "Kulve Taroth Golden Scale",
    "description": "Rare Kulve Taroth material. Mostly obtained as a reward. Many have fallen trying to obtain just one of these."
  },
  {
    "value": 888,
    "name": "Kulve Taroth Golden Shell",
    "description": "Rare Kulve Taroth material. Mostly obtained as a reward. Its value is tied to its brilliant gold shine."
  },
  {
    "value": 889,
    "name": "Kulve Taroth Golden Nugget",
    "description": "Rare Kulve Taroth material. Obtained by collecting rare drops. Emits an exotic light towards those that look at it."
  },
  {
    "value": 890,
    "name": "Kulve Taroth Golden Spiralhorn",
    "description": "Rare Kulve Taroth material. Obtained by breaking its head. It defiantly glows despite its age and weight."
  },
  {
    "value": 891,
    "name": "Kulve Taroth Golden Tailshell",
    "description": "Rare Kulve Taroth material. Obtained by breaking its tail. It shimmers a lustrous gold."
  },
  {
    "value": 892,
    "name": "Kulve Taroth Golden Glimstone",
    "description": "A rare gem said to have formed within Kulve Taroth tissue. Within it lies unimaginable power."
  },
  {
    "value": 893,
    "name": "Golden Fragment",
    "description": "A fragment of pure gold. It fetches a high price despite its size."
  },
  {
    "value": 894,
    "name": "Golden Chunk",
    "description": "A precious lump of gold. Its brilliance can bewitch the purest of hearts."
  },
  {
    "value": 895,
    "name": "Lunastra Scale+",
    "description": "Rare Lunastra material. Mostly obtained by carving. Broadly used for many purposes."
  },
  {
    "value": 896,
    "name": "Lunastra Wing",
    "description": "Rare Lunastra material. Obtained by breaking its wings. Supple, used to craft gear."
  },
  {
    "value": 897,
    "name": "Lunastra Gem",
    "description": "A rare gem said to have formed within Lunastra tissue. Within it lies unimaginable power."
  },
  {
    "value": 898,
    "name": "Lunastra Carapace",
    "description": "Rare Lunastra material. Mostly obtained as a reward. Solid, used to craft gear."
  },
  {
    "value": 899,
    "name": "Lunastra Mane",
    "description": "Rare Lunastra material. Obtained by collecting rare drops. Valuable, fire resistant material."
  },
  {
    "value": 900,
    "name": "Lunastra Tail",
    "description": "Rare Lunastra material. Obtained by carving its severed tail. Stiff, used to craft gear."
  },
  {
    "value": 901,
    "name": "Lunastra Horn",
    "description": "Rare Lunastra material. Obtained by breaking its head. Stout, used in many weapons."
  },
  {
    "value": 902,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 903,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 904,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 905,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 906,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 907,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 908,
    "name": "Spring Blossom Ticket",
    "description": "A ticket you receive for attending the Spring Blossom Fest. Can be exchanged for special equipment or fireworks."
  },
  {
    "value": 909,
    "name": "Summer Twilight Ticket",
    "description": "A ticket you receive for attending the Sumer Twilight Fest. Can be exchanged for special equipment or fireworks."
  },
  {
    "value": 910,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 911,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 912,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 913,
    "name": "Spring Insect Field Guide",
    "description": "A field guide containing must-know info about Great Hornflies. Show it to the Smithy for a...novel armor set."
  },
  {
    "value": 914,
    "name": "Summer Insect Field Guide",
    "description": "A field guide containing new info about Great Hornflies. Show it to the smithy for a...novel armor set."
  },
  {
    "value": 915,
    "name": "Vaal Hazak Ticket",
    "description": "A ticket bearing Vaal Hazak, engulfed in eternal darkness. Redeem at the Smithy to make novel equipment."
  },
  {
    "value": 916,
    "name": "Kirin Ticket",
    "description": "A ticket bearing Kirin, caressed by lightning. Redeem at the Smithy to make novel equipment."
  },
  {
    "value": 917,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 918,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 919,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 920,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 921,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 922,
    "name": "Black Bandage",
    "description": "Cloth made from the glossy black hide of a monster. Not obtainable by normal means."
  },
  {
    "value": 923,
    "name": "Black Crystal Ticket",
    "description": "A ticket you can trade for a crystal that emits a darkness-sucking light. Not obtainable by normal means."
  },
  {
    "value": 924,
    "name": "Kulu-Ya-Ku Ticket",
    "description": "A ticket given to those who help with Kulu-Ya-Ku research. Includes a very accurate sketch."
  },
  {
    "value": 925,
    "name": "Wiggler Ticket",
    "description": "A ticket given to those who help with Wiggler research. Comes with a rough sketch from a researcher."
  },
  {
    "value": 926,
    "name": "Mega Man Ticket",
    "description": "A ticket for a special Mega Man tie-in. Gives you access to special 8-bit retro Palico equipment."
  },
  {
    "value": 927,
    "name": "UNKONOW"
  },
  {
    "value": 928,
    "name": "UNKNOWN"
  },
  {
    "value": 929,
    "name": "UNKONOW"
  },
  {
    "value": 930,
    "name": "UNKNOWN"
  },
  {
    "value": 931,
    "name": "UNKONOW"
  },
  {
    "value": 932,
    "name": "UNKNOWN"
  },
  {
    "value": 933,
    "name": "UNKONOW"
  },
  {
    "value": 934,
    "name": "Red Orb",
    "description": "Blood of demonic beings condensed into stone. Can be used to craft stylish devil hunter equipment."
  },
  {
    "value": 935,
    "name": "Master Craftsman's Blueprint",
    "description": "A blueprint for a revolutionary Great Sword, designed by a famed craftsman."
  },
  {
    "value": 936,
    "name": "Dissolved Weapon",
    "description": "A weapon carved from Kulve Taroth. Must be repaired before it can be used. "
  },
  {
    "value": 937,
    "name": "Melded Weapon",
    "description": "A weapon carved from Kulve Taroth. Some parts have been infused with gold. "
  },
  {
    "value": 938,
    "name": "Sublimated Weapon",
    "description": "A weapon carved from Kulve Taroth Strengthened by being infused with gold. "
  },
  {
    "value": 939,
    "name": "Bushi Ticket",
    "description": "A voucher given to those who assisted in the special investigation. Be sure to show it to the Resource Center!"
  },
  {
    "value": 940,
    "name": "Blossom Fireworks",
    "description": "Fireworks you receive for attending the Spring Blossom Fest. Light up the sky and enjoy the festivities!"
  },
  {
    "value": 941,
    "name": "Twilight Fireworks",
    "description": "Fireworks you receive for attending the Summer Twilight Fest. Enjoy the summer heat with a bang!"
  },
  {
    "value": 942,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 943,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 944,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 945,
    "name": "Gold Scalebat",
    "description": "A relative of the Scalebat, this nocturnal hunter developed a shiny coat as a result of inhabiting the golden underground."
  },
  {
    "value": 946,
    "name": "Gold Helmcrab",
    "description": "A creature that hoards Dragon Pods. It has gained the attention of those studying the flow of the Everstream."
  },
  {
    "value": 947,
    "name": "Shiny Gold Helmcrab",
    "description": "A creature that has hoarded a vast amount of Dragon Pods. The key to the Kulve Taroth mystery?"
  },
  {
    "value": 948,
    "name": "Copper Calappa",
    "description": "A creature that feeds on gold frag- ments dropped by Taroth. Its shell becomes more golden by the year."
  },
  {
    "value": 949,
    "name": "Gold Calappa",
    "description": "A Calappa whose shine matches its old age. These creatures are often called living gold nuggets."
  },
  {
    "value": 950,
    "name": "Tsuchinoko",
    "description": "A creature that exists only in eye- witness reports. To catch one is to become rich beyond imagination."
  },
  {
    "value": 951,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 952,
    "name": "Gold Chip Fragment",
    "description": "A fragment that a Copper Calappa harvested from a Kulve Taroth track."
  },
  {
    "value": 953,
    "name": "Gold Nugget Fragment",
    "description": "A fragment that can only be harvested from a very heavy Taroth track."
  },
  {
    "value": 954,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 955,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 956,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 957,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 958,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 959,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 960,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 961,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 962,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 963,
    "name": "First Fleet Ticket",
    "description": "A ticket with the First Fleet's flag and emblem. Redeem at the Smithy for something nice!"
  },
  {
    "value": 964,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 965,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 966,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 967,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 968,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 969,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 970,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 971,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 972,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 973,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 974,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 975,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 976,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 977,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 978,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 979,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 980,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 981,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 982,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 983,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 984,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 985,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 986,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 987,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 988,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 989,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 990,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 991,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 992,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 993,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 994,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 995,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 996,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 997,
    "name": "Unavailable",
    "description": "Unavailable"
  },
  {
    "value": 998,
    "name": "Unavailable",
    "description": "Unavailable"
  }
]
